[
    {
        "Número da Questão": 11,
        "Enunciado da Questão": "Graças a tudo isso, a circulação de boatos era intensa\nMaio foi colorido de amarelo, e o foi porque\ne politicamente relevante. Um exemplo clássico de fake mundialmente amarelo é a cor convencionada para as\nnews da era medieval é a história do rei que desaparece advertências. No trânsito, essas advertências têm sido\nna batalha e reaparece muito depois, idoso e transformado. fatais. A estimativa, caso nada seja feito, é a de que se\natinjam assustadoras 2,4 milhões de mortes no trânsito\nDisponível em: www.elpais.com.br. Acesso em: 18 jun. 2018 (adaptado).\nem 2030 em todo o mundo.\nA propagação sistemática de informações é um\nA pressa constante, o sentimento de invencibilidade,\nfenômeno recorrente na história e no desenvolvimento\na certeza de invulnerabilidade, a necessidade de poder,\ndas sociedades. No texto, a eficácia dessa propagação a falta de civilidade, a certeza de impunidade, a ausência\nestá diretamente relacionada ao(à) de solidariedade, a inexistência de compaixão e o\nAA velocidade de circulação das notícias. desrespeito por si próprio são circunstâncias reais que,\nnão raro, concorrem para o comportamento violento no\nBB nível de letramento da população marginalizada.\ntrânsito.\nCC poder de censura por parte dos serviços públicos.\nO Maio Amarelo, que preconiza a atenção pela vida,\nDD legitimidade da voz dos representantes da nobreza. é uma das iniciativas nesse sentido. E é precisamente\nEE diversidade dos meios disponíveis em uma época a atenção pela vida que está esquecida. Essa atenção,\npor certo, requer menos pressa, mais civilidade,\nhistórica.\nlimites assegurados, consciência de vulnerabilidade,\nsolidariedade, compaixão e respeito por si e pelo outro.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 10,
        "Enunciado da Questão": "Reafirmar e praticar esses princípios e valores talvez seja\nSe a interferência de contas falsas em discussões um caminho mais seguro e menos violento, que garanta\npolíticas nas redes sociais já representava um perigo a vida e não celebre a morte.\npara os sistemas democráticos, sua sofisticação e maior Disponível em: http://portaldotransito.com.br. Acesso em: 11 dez. 2018 (adaptado).\nsemelhança com pessoas reais têm agravado o problema\nConsiderando os procedimentos argumentativos\npelo mundo.\nutilizados, infere-se que o objetivo desse texto é\nO perigo cresceu porque a tecnologia e os métodos AA enumerar as causas determinantes da violência no\nevoluíram dos robôs, os “bots” — softwares com tarefas trânsito.\non-line automatizadas —, para os “ciborgues” ou “trolls”, BB contextualizar a campanha de advertência no cenário\ncontas controladas diretamente por humanos com ajuda mundial.\nde um pouco de automação. CC divulgar dados numéricos alarmantes sobre acidentes\nMas pesquisadores começam agora a observar outros de trânsito.\npadrões de comportamento: quando mensagens não são DD sensibilizar o público para a importância de uma\nprogramadas, sua publicação se concentra só em horários direção responsável.\nde trabalho, já que é controlada por pessoas cuja profissão EE restringir os problemas da violência no trânsito a\né exatamente essa, administrar um perfil falso durante o dia. aspectos emocionais.\nOutra pista: a pobreza vocabular das mensagens\npublicadas por esses perfis. Um funcionário de uma\nempresa que supostamente produzia e vendia perfis\nfalsos explica que às vezes “faltava criatividade” para criar\nmensagens distintas controlando tantos perfis falsos ao\nmesmo tempo.\nGRAGNANI, J. Disponível em: www.bbc.com. Acesso em: 16 dez. 2017.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 7,
        "Enunciado da Questão": "*010175AZ8*\nQUESTÃO 12",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 13,
        "Enunciado da Questão": "Ainda daquela vez pude constatar a bizarrice dos\nGirassol da madrugada\ncostumes que constituíam as leis mais ou menos constantes\ndo seu mundo: ao me aproximar, verifiquei que o Teu dedo curioso me segue lento no rosto\nSr. Timóteo, gordo e suado, trajava um vestido de franjas Os sulcos, as sombras machucadas por onde a\ne lantejoulas que pertencera a sua mãe. O corpete [vida passou.\ndescia-lhe excessivamente justo na cintura, e aqui\nQue silêncio, prenda minha... Que desvio triunfal\ne ali rebentava através da costura um pouco da carne\n[da verdade,\naprisionada, esgarçando a fazenda e tornando o prazer de\nQue círculos vagarosos na lagoa em que uma asa\nvestir-se daquele modo uma autêntica espécie de suplício.\n[gratuita roçou...\nMovia-se ele com lentidão, meneando todas as suas franjas\ne abanando-se vigorosamente com um desses leques de\nmadeira de sândalo, o que o envolvia numa enjoativa onda Tive quatro amores eternos...\nde perfume. Não sei direito o que colocara sobre a cabeça, O primeiro era moça donzela,\nassemelhava-se mais a um turbante ou a um chapéu\nO segundo... eclipse, boi que fala, cataclisma,\nsem abas de onde saíam vigorosas mechas de cabelos\nO terceiro era a rica senhora,\nalourados. Como era costume seu também, trazia o rosto\nO quarto és tu... E eu afinal me repousei dos\npintado — e para isto, bem como para suas vestimentas,\n[meus cuidados\napoderara-se de todo o guarda-roupa deixado por sua mãe,\ntambém em sua época famosa pela extravagância com que\nANDRADE, M. Poesias completas. Rio de Janeiro: Nova Fronteira, 2013 (fragmento).\nse vestia — o que sem dúvida fazia sobressair-lhe o nariz\nPerante o outro, o eu lírico revela, na força das memórias\nenorme, tão característico da família Meneses.\nevocadas, a\nCARDOSO, L. Crônica da casa assassinada. São Paulo: Círculo do Livro, s.d.\nAA vergonha das marcas provocadas pela passagem do\nPela voz de uma empregada da casa, a descrição tempo.\nde um dos membros da família exemplifica a renovação\nBB indecisão em face das possibilidades afetivas do\nda ficção urbana nos anos 1950, aqui observada na\npresente.\nAA opção por termos e expressões de sentido ambíguo.\nCC serenidade sedimentada pela entrega pacífica ao\nBB crítica social inspirada pelo convívio com os patrões. desejo.\nCC descrição impressionista do fetiche do personagem. DD frustração causada pela vontade de retorno ao\nDD presença de um foco narrativo de caráter impreciso. passado.\nEE ambiência de mistério das relações entre familiares. EE disponibilidade para a exploração do prazer efêmero.\n8 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ9*\nQUESTÃO 14",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 15,
        "Enunciado da Questão": "As cinzas do Museu Nacional, no Rio de Janeiro,\nDão Lalalão\nconsumido pelas chamas no mês de setembro de 2018,\nDo povoado do Ão, ou dos sítios perto, alguém\nsão mais do que restos de fósseis, cerâmicas e espécimes\nprecisava urgente de querer vir por escutar a novela do\nraros. O museu abrigava, entre mais de 20 milhões de\nrádio. Ouvia-a, aprendia-a, guardava na ideia, e, retornado\npeças, os esqueletos com as respostas para perguntas\nao Ão, no dia seguinte, a repetia a outros.\nque ainda não haviam sido respondidas — ou sequer\nAssim estavam jantando, vinham os do povoado feitas — por pesquisadores brasileiros. E o incêndio\nreceber a nova parte da novela do rádio. Ouvir já pode ter calado para sempre palavras e cantos indígenas\ntinham ouvido tudo, de uma vez, fugia da regra: falhara ancestrais, de línguas que não existem mais no mundo.\nali no Ão, na véspera, o caminhão de um comprador\nO acervo do local continha gravações de conversas,\nde galinhas e ovos, seo Abrãozinho Buristém, que\ncantos e rituais de dezenas de sociedades indígenas,\ncarregava um rádio pequeno, de pilhas, armara um fio\nmuitas feitas durante a década de 1960 com antigos\nno arame da cerca... Mas queriam escutar outra vez,\ngravadores de rolo e que ainda não haviam sido\npor confirmação. — “A estória é estável de boa, mal\ndigitalizadas. Alguns dos registros abordavam línguas já\nque acompridada: taca e não rende...” — explicava o\nextintas, sem falantes originais ainda vivos. “A esperança\nZuz ao Dalberto.\né que outras instituições tenham registros dessas línguas”,\nSoropita começou a recontar o capítulo da novela. diz a linguista Marilia Facó Soares. A pesquisadora, que\nSem trabalho, se recordava das palavras, até com trabalha com os índios Tikuna, o maior grupo da Amazônia\nclareza — disso se admirava. Contava com prazer de brasileira, crê ter perdido parte de seu material. “Terei\ndemorar, encher a sala com o poder de outros altos que fazer novas viagens de campo para recompor meus\npersonagens. Tomar a atenção de todos, pudesse contar arquivos. Mas obviamente não dá para recuperar a fala de\naquilo noite adiante. Era preciso trazer luz, nem uns nativos já falecidos, geralmente os mais idosos”, lamenta.\nenxergavam mais os outros; quando alguém ria, ria de Disponível em: https://brasil.elpais.com. Acesso em: 10 dez. 2018 (adaptado).\nmuito longe. O capítulo da novela estava terminando.\nA perda dos registros linguísticos no incêndio do Museu\nROSA, J. G. Noites do sertão (Corpo de baile). São Paulo: Global, 2021. Nacional tem impacto potencializado, uma vez que\nNesse trecho do conto, o gosto dos moradores do AA exige a retomada das pesquisas por especialistas de\npovoado por ouvir a novela de rádio recontada por diferentes áreas.\nSoropita deve-se ao(à) BB representa danos irreparáveis à memória e à identidade\nAA qualidade do som do rádio. nacionais.\nBB estabilidade do enredo contado. CC impossibilita o surgimento de novas pesquisas na área.\nCC ineditismo do capítulo da novela. DD resulta na extinção da cultura de povos originários.\nDD jeito singular de falar aos ouvintes. EE inviabiliza o estudo da língua do povo Tikuna.\nEE dificuldade de compreensão da história.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 9,
        "Enunciado da Questão": "*010175AZ10*\nQUESTÃO 16 O uso não padrão dos colchetes para nomear a revista\natribui-lhes uma nova função e está correlacionado ao(à)\nMandioca, macaxeira, aipim e castelinha são nomes\ndiferentes da mesma planta. Semáforo, sinaleiro e farol AA perfil de público-alvo, constituído por leitores exigentes\ntambém significam a mesma coisa. O que muda é só o e especializados em leitura acadêmica.\nhábito cultural de cada região. A mesma coisa acontece BB propósito do editor, chamando a atenção para o rigor\ncom a Língua Brasileira de Sinais (Libras). Embora ela normativo nos textos da revista.\nseja a comunicação oficial da comunidade surda no Brasil,\nCC exclusividade na seleção temática, direcionada para\nexistem sinais que variam em relação à região, à idade e até\na área das ciências humanas.\nao gênero de quem se comunica. A cor verde, por exemplo,\nDD identidade da revista, voltada para a recepção e a\npossui sinais diferentes no Rio de Janeiro, Paraná e São\npromoção de ideias circulantes em livros.\nPaulo. São os regionalismos na língua de sinais.\nEE padrão editorial dos artigos, organizados em torno de\nEssas variações são um dos temas da disciplina\numa proposta de design inovador.\nLinguística na língua de sinais, oferecida pela Universidade\nEstadual Paulista (Unesp) ao longo do segundo semestre.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 18,
        "Enunciado da Questão": "“Muitas pessoas pensam que a língua de sinais é universal,\no que não é verdade”, explica a professora e chefe do TEXTO I\nDepartamento de Linguística, Literatura e Letras Clássicas Alegria, alegria\nda Unesp. “Mesmo dentro de um mesmo país, ela sofre\nO sol nas bancas de revista\nvariação em relação à localização geográfica, à faixa etária\nMe enche de alegria e preguiça\ne até ao gênero dos usuários”, completa a especialista.\nQuem lê tanta notícia\nOs surdos podem criar sinais diferentes para identificar\nlugares, objetos e conceitos. Em São Paulo, o sinal de Eu vou\n“cerveja” é feito com um giro do punho como uma meia-volta. Por entre fotos e nomes\nEm Minas, a bebida é citada quando os dedos indicador e\nOs olhos cheios de cores\nmédio batem no lado do rosto. Também ocorrem mudanças\nO peito cheio de amores vãos\nhistóricas. Um sinal pode sofrer alterações decorrentes dos\ncostumes da geração que o utiliza. Eu vou\nDisponível em: www.educacao.sp.gov.br. Acesso em: 1 nov. 2021 (adaptado). Por que não, por que não?\nNesse texto, a Língua Brasileira de Sinais (Libras) VELOSO, C. Alegria, alegria. Rio de Janeiro: Polygram, 1990 (fragmento).\nAA passa por fenômenos de variação linguística como TEXTO II\nqualquer outra língua.\nAnjos tronchos\nBB apresenta variações regionais, assumindo novo\nUns anjos tronchos do Vale do Silício\nsentido para algumas palavras.\nDesses que vivem no escuro em plena luz\nCC sofre mudança estrutural motivada pelo uso de sinais\nDisseram vai ser virtuoso no vício\ndiferentes para algumas palavras.\nDD diferencia-se em todo o Brasil, desenvolvendo cada Das telas dos azuis mais do que azuis\nregião a sua própria língua de sinais.\nAgora a minha história é um denso algoritmo\nEE é ininteligível para parte dos usuários em razão das\nQue vende venda a vendedores reais\nmudanças de sinais motivadas geograficamente.\nNeurônios meus ganharam novo outro ritmo",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 17,
        "Enunciado da Questão": "E mais, e mais, e mais, e mais, e mais\nComo é bom reencontrar os leitores da Revista da\nVELOSO, C. Meu coco. Rio de Janeiro: Sony, 2021 (fragmento).\nCultura por meio de uma publicação com outro visual,\nEmbora oriundas de momentos históricos diferentes,\nconteúdo de qualidade e interesses ampliados! ]cultura[,\nessas letras de canção têm em comum a\neste nome simples, e eu diria mesmo familiar, nasce entre\nAA referência às cores como elemento de crítica a hábitos\ndois colchetes voltados para fora. E não é por acaso:\nsão sinais abertos, receptivos, propícios à circulação de contemporâneos.\nideias. O DNA da publicação se mantém o mesmo, afinal, BB percepção da profusão de informações gerada pela\npor longos anos montamos nossas edições com assuntos tecnologia.\nsaídos das estantes de uma grande livraria — e assim CC contraposição entre os vícios e as virtudes da vida\ncontinuará sendo. Literatura, sociologia, filosofia, artes...\nmoderna.\nnunca será difícil montar a pauta da revista porque os\nDD busca constante pela liberdade de expressão individual.\nlivros nos ensinam que monotonia é só para quem não lê.\nHERZ, P. ]cultura[, n. 1, jun. 2018 (adaptado). EE crítica à finalidade comercial das notícias.\n10 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ11*\nQUESTÃO 19 O que acontece então quando a palavra é destruída\ne, com ela, a linguagem?\n“São tantas formas de matar um preto\nDurante séculos, em diferentes sociedades e\nQue para alguns sua morte é justificada\nlínguas, é importante lembrar, a linguagem serviu\nDevia tá fazendo coisa errada\n— e ainda serve — para manter privilégios de grupos de\nSe não era bandido, um dia ia ser\npoder e deixar todos os outros de fora. Quem entende\nPor ser PRETO sua morte é defendida\nlinguagem de advogados, juízes e promotores, linguagem\nO PRETO sempre merece morrer”.\nde médicos, linguagem de burocratas, linguagem de\nA estrofe acima é do poeta e educador social Baticum cientistas? A maior parte da população foi submetida à\nProletário, que atua na periferia de Fortaleza, no Ceará, violência de propositalmente ser impedida de compreender\npreparando jovens — em quase sua totalidade negros\na linguagem daqueles que determinam seus destinos.\n— para enfrentar as dificuldades impostas pelo racismo\nSe o princípio é o verbo, o fim pode ser o silenciamento.\nestrutural no país.\nMesmo que ele seja cheio de gritos entre aqueles que já não\nÉ a partir da arte que Baticum consegue envolver\ntêm linguagem comum para compreender uns aos outros.\na juventude em um projeto de fortalecimento dessa\nBRUM, E. Disponível em: https://brasil.elpais.com. Acesso em: 5 nov. 2021.\npopulação ao promover batalhas de rimas, slams e saraus\ncom temáticas que discutem os problemas sociais. Não por Nesse texto, a estratégia usada para convencer o leitor de\nque uma grande parcela da população não compreende\nacaso, o tema mais explorado nas rimas, versos e prosas\na linguagem daqueles que detêm o poder foi\né a violência. De acordo com o mais recente Atlas da\nviolência, em 2019, os negros representaram 77% das AA revelar a origem religiosa da linguagem.\nvítimas de homicídios, quase 30 assassinatos por 100 mil BB questionar o temor sobre o futuro da linguagem.\nhabitantes, a maioria deles jovens. CC descrever a relação entre sociedade e linguagem.\nO Atlas revela ainda que um negro tem quase 2,7 DD apresentar as consequências do esfacelamento da\nvezes mais chance de ser morto do que um branco, o que linguagem.\njustifica o movimento de resistência crescente no Brasil.\nEE criticar o obstáculo promovido pelos usos especializados\nMENDONÇA, F. Disponível em: www.cartacapital.com.br.\nAcesso em: 22 nov. 2021 (adaptado). da linguagem.\nO uso de citação e de dados estatísticos nesse texto tem",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 21,
        "Enunciado da Questão": "o objetivo de\nUm grupo de pesquisadores da Universidade Federal\nAA ressaltar a importância da poesia para denunciar a\ndo Ceará desenvolveu um dicionário para traduzir sintomas\nmorte de negros, que cresce a cada dia.\nde doenças da linguagem popular para os termos médicos.\nBB destacar o crescimento exponencial da temática do\nDefruço, chanha e piloura, por exemplo, podem ser termos\npreconceito na produção literária no Brasil.\nconhecidos para muitos, mas, durante uma consulta médica,\nCC demonstrar o incremento no quantitativo de expressões o desconhecimento pode significar um diagnóstico errado.\nartísticas na discussão de problemas sociais.\n“Isso é um registro histórico e pode ser muito útil para\nDD evidenciar argumentos que reforçam a ideia de que os estudos dessas comunidades, na abordagem médica delas.\nnegros são vítimas em potencial da violência. É de certa forma pioneiro no Brasil e, sem dúvida, um instrumento\nEE salientar o aumento da participação de jovens nos de trabalho importante, porque a comunicação é fundamental\nmovimentos de resistência na área da cultura. na relação médico-paciente”, avalia o reitor da instituição.\nDisponível em: https://g1.globo.com. Acesso em: 1 nov. 2021 (adaptado).",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 20,
        "Enunciado da Questão": "Ao registrarem usos regionais de termos da área médica,\nNo princípio era o verbo. A frase que abre o primeiro pesquisadores\ncapítulo do Evangelho de João e remete à criação do\nAA apontaram erros motivados pelo desconhecimento da\nmundo, assim como também faz o Gênesis, é a mais\nvariedade linguística local.\nfamosa da Bíblia. A ideia de que o mundo é criado pela\nBB explicaram problemas provocados pela incapacidade\npalavra, porém, é tão estruturante que está presente\nde comunicação.\nem outras religiões, para muito além das fundadas no\nCC descobriram novos sintomas de doenças existentes\ncristianismo. Como humanos, a linguagem é o mundo que\nna comunidade.\nhabitamos. Basta tentar imaginar um mundo em que não\npodemos usar palavras para dizer de nós e dos outros DD propiciaram melhor compreensão dos sintomas dos\npara compreender o que isso significa. Ou um mundo pacientes.\nem que aquilo que você diz não é entendido pelo outro, EE divulgaram um novo rol de doenças características\ne o que o outro diz não é entendido por você. da localidade.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 11,
        "Enunciado da Questão": "*010175AZ12*\nQUESTÃO 22 TEXTO II\nAlguém muito recentemente cortara o mato, que na Masculino e feminino são campos escorregadios que\népoca das chuvas crescia e rodeava a casa da mãe de só se definem por oposição, sempre incompleta, um do\nPonciá Vicêncio e de Luandi. Havia também vestígios outro. São formações imaginárias que buscam produzir\nde que a terra fora revolvida, como se ali fosse plantar uma uma diferença radical e complementar onde só existem,\npequena roça. Luandi sorriu. A mãe devia estar bastante de fato, mínimas diferenças. O resto é questão de estilo.\nforte, pois ainda labutava a terra. Cantou alto uma cantiga\nAté pelo menos a segunda metade do século 19, o divisor\nque aprendera com o pai, quando eles trabalhavam na terra\nde águas era claro: os homens ocupavam o espaço público.\ndos brancos. Era uma canção que os negros mais velhos\nAs mulheres tratavam da vida privada. Privada de quê?\nensinavam aos mais novos. Eles diziam ser uma cantiga\nDe visibilidade, diria Hannah Arendt. De visibilidade pública.\nde voltar, que os homens, lá na África, entoavam sempre,\nDo que as mulheres estiveram privadas até o século",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 20,
        "Enunciado da Questão": "quando estavam regressando da pesca, da caça ou de\nalgum lugar. O pai de Luandi, no dia em que queria agradar foi de presença pública manifesta não em imagem, mas\nà mulher, costumava entoar aquela cantiga ao se aproximar em palavra. A palavra feminina, reservada ao espaço\nde casa. Luandi não entendia as palavras do canto; sabia, doméstico, não produzia diferença na vida social.\nporém, que era uma língua que alguns negros falavam KHEL, M. R. Disponível em: https://alias.estadao.com.br.\nAcesso em: 19 out. 2021 (adaptado).\nainda, principalmente os velhos. Era uma cantiga alegre.\nLuandi, além de cantar, acompanhava o ritmo batendo com A representação da mulher apresentada no Texto I pode\nas palmas das mãos em um atabaque imaginário. Estava ser explicada pelo Texto II no que diz respeito à(às)\nde regresso à terra. Voltava em casa. Chegava cantando,\nAA censura a formas de expressão femininas.\ndançando a doce e vitoriosa cantiga de regressar.\nBB ausência da figura feminina na vida pública.\nEVARISTO, C. Ponciá Vicêncio. Rio de Janeiro: Pallas, 2018.\nCC construções imaginárias cristalizadas na sociedade.\nA leitura do texto permite reconhecer a “cantiga de voltar”\ncomo patrimônio linguístico que DD limitações inerentes às figuras femininas e masculinas.\nAA representa a memória de uma língua africana extinta. EE dificuldade na atribuição de papéis masculinos e\nBB exalta a rotina executada por jovens afrodescendentes. femininos.\nCC preserva a ancestralidade africana por meio da",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 24,
        "Enunciado da Questão": "tradição oral.\nDD resgata a musicalidade africana por meio de palavras #JuntasSomosMaisFortes\ninteligíveis. Disque 180 A Defensoria não para!\nEE remonta à tristeza dos negros mais velhos com\nsaudade da África.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 23,
        "Enunciado da Questão": "Em tempos de isolamento\nTEXTO I\nsocial por conta da pandemia de\nZapeei os canais, como há dezenas de anos faço, e pá:\ncovid-19, a Defensoria Pública\nparei num que exibia um episódio daquela velha família do alerta para o aumento da\nfuturo, Os Jetsons. violência contra a mulher!\nNesse episódio em particular, a Jane Jetson, esposa Não se cale! Denuncie!\ndo George, tratava de dirigir aquele veículo voador\nDisponível em: www.defensoriapublica.mt.gov.br. Acesso em: 29 out. 2021 (adaptado).\ndeles. Meu queixo foi caindo à medida que as piadinhas\nmachistas sobre mulheres dirigirem foram se acumulando. Esse anúncio publicitário, veiculado durante o contexto\nImpressionante! Que futuro careta aqueles roteiristas da pandemia de covid-19, tem por finalidade\nimaginavam! Seriam incapazes de projetar algo melhor, e não AA divulgar o canal telefônico de atendimento a casos de\napenas em termos de tecnologias, robôs e carros voadores? violência contra a mulher.\nSerá que nossa máxima visão de futuro só atinge as coisas,\nBB informar sobre a atuação de uma entidade defensora\ne jamais as pessoas? Como a Jane, uma mulher de 33 anos\nda mulher vítima de violência.\nno desenho, poderia ser o que foram as minhas bisavós?\nCC evidenciar o trabalho da Defensoria Pública em relação\nO futuro, naquele desenho, se esqueceu de ser melhor\nao problema do abuso contra a mulher.\nnas relações entre as pessoas. Aliás... tão parecido com a vida.\nFiquei de cara, como dizemos aqui, ou como dizíamos DD alertar a sociedade sobre o aumento da violência\nna minha adolescência, pobre adolescência, aprendendo, contra a mulher em decorrência do coronavírus.\nsem querer e sem muita defesa, um futuro tão besta quanto EE incentivar o público feminino a denunciar crimes\no passado. de violência contra a mulher durante o período de\nRIBEIRO, A. E. Disponível em: www.rascunho.com br. Acesso em: 21 out. 2021 (adaptado). isolamento.\n12 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ13*\nQUESTÃO 25",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 27,
        "Enunciado da Questão": "Passado muito tempo, resolvi tentar falar, porque E assim as coisas continuaram acontecendo entre os\nestava sozinha me embrenhando na mesma vereda que dois, em quase sustos, um grande por acaso com cacoetes\nDonana costumava entrar. Ainda recordo da palavra que de gestos definitivos. Com o Nunca Mais se oferecendo\nescolhi: arado. Me deleitava vendo meu pai conduzindo o tempo todo, bastaria dizer foi um prazer ter te conhecido,\no arado velho da fazenda carregado pelo boi, rasgando bastaria não trocar telefones nem e-mails e enterrar\na terra para depois lançar grãos de arroz em torrões a casualidade com a cal da sabedoria — nada poderia\nmarrons e vermelhos revolvidos. Gostava do som redondo, ser definitivo, os encontros duravam duas horas ou duas\nfácil e ruidoso que tinha ao ser enunciado. “Vou trabalhar no\ndécadas ou duas vezes isso, mas em algum momento\narado.” “Vou arar a terra.” “Seria bom ter um arado novo,\nnecessariamente seria o fim. De todos os grandes amores.\nesse arado tá troncho e velho.” O som que deixou minha\nDe todos os pequenos. De todas as juras, das promessas,\nboca era uma aberração, uma desordem, como se no\nde todos os na-alegria-e-na-tristeza. De todos os não\nlugar do pedaço perdido da língua tivesse um ovo quente.\namores, os desamores, os casamentos para sempre,\nEra um arado torto, deformado, que penetrava a terra de\nos rancores para sempre, de todas as paralelas que só\ntal forma a deixá-la infértil, destruída, dilacerada.\nse viabilizam na abstração da geometria, de todas as\nVIEIRA JR., I. Torto arado. São Paulo: Todavia, 2019.\npequenas paixões e de todas as grandes paixões, de tudo\nCom a perda de parte da língua na infância, a narradora que para na antessala da paixão, de todos os vínculos não\ntenta voltar a falar. Essa tentativa revela uma experiência que experimentados, de todos.\nAA reflete o olhar do pai sobre as etapas do plantio. LISBOA, A. Rakushisha. Rio de Janeiro: Objetiva, 2014.\nBB metaforiza a linguagem como ferramenta de lavoura. O recurso que promove a progressão textual, contribuindo\nCC explicita, na busca pela palavra, o medo da solidão. para a construção da ideia de que as relações amorosas\nDD confirma a frustração da narradora com relação à terra . têm um enredo comum, é a\nEE sugere, na ausência da linguagem, a estagnação do AA repetição do pronome indefinido “todos”.\ntempo. BB utilização do travessão na marcação do aposto.\nQUESTÃO 26 CC retomada do antecedente pelo pronome “isso”.\nDD contraposição de ideias marcada pela conjunção “mas”.\nA escravidão\nEE substantivação de expressões pela anteposição do\nEsses meninos que aí andam jogando peteca não\nartigo.\nviram nunca um escravo... Quando crescerem, saberão\nque já houve no Brasil uma raça triste, votada à escravidão",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 28,
        "Enunciado da Questão": "e ao desespero; e verão nos museus a coleção hedionda\ndos troncos, dos vira-mundos e dos bacalhaus; e terão\nA garganta é a gruta que guarda o som\nnotícias dos trágicos horrores de uma época maldita: filhos\narrancados ao seio das mães, virgens violadas em pranto, A garganta está entre a mente e o coração\nhomens assados lentamente em fornos de cal, mulheres\nVem coisa de cima, vem coisa de baixo e de\nnuas recebendo na sua mísera nudez desvalida o duplo\n[repente um nó (e o que eu quero dizer?)\nultraje das chicotadas e dos olhares do feitor bestial. [...]\nMas a sua indignação nunca poderá ser tão grande como Às vezes, acontece um negócio esquisito\na daqueles que nasceram e cresceram em pleno horror,\nQuando eu quero falar eu grito, quando eu quero\nno meio desse horrível drama de sangue e lodo, sentindo\n[gritar eu falo, o resultado\ndentro do ouvido e da alma, numa arrastada e contínua\nmelopeia, o longo gemer da raça mártir — orquestração Calo.\nsatânica de todos os soluços, de todas as impressões, de ESTRELA D’ALVA, R. Disponível em: https://claudia.abril.com.br.\ntodos os lamentos que a tortura e a injustiça podem arrancar Acesso em: 23 nov. 2021 (fragmento).\na gargantas humanas.\nA função emotiva presente no poema cumpre o propósito\nBILAC, O. Disponível em: www.escritas.org. Acesso em: 29 out. 2021. do eu lírico de\nPublicado em 1902, o texto de Olavo Bilac enfatiza as AA revelar as desilusões amorosas.\nmazelas da escravidão no Brasil ao BB refletir sobre a censura à sua voz.\nAA descrever de modo impessoal as consequências da\nCC expressar a dificuldade de comunicação.\nexploração racial sobre as gerações futuras.\nBB contrapor a infância privilegiada das crianças da época DD ressaltar a existência de pressões externas.\nà infância violentada das crianças escravizadas. EE manifestar as dores do processo de criação.\nCC antecipar o futuro apagamento das marcas da\nescravidão no contexto social.\nDD criticar a atenuação da violência contra os povos\nescravizados nas memórias retratadas pelos museus.\nEE imaginar a reação de indiferença de seus\ncontemporâneos com os escravizados libertos.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 13,
        "Enunciado da Questão": "*010175AZ14*\nQUESTÃO 29 Sob a perspectiva do menino que narra, os fatos ficcionais\noferecem um esboço do momento político vigente na\nEra um gato preto, como convinha a um cultor das boas\ndécada de 1970, aqui representado pelo\nletras, que já lera Poe traduzido por Baudelaire. Preto e\nAA culto ao medo, infiltrado em situações do cotidiano.\ngordo. E lerdo. Tão gordo e lerdo que a certa altura observei\nque ia perdendo inteiramente as qualidades características BB sentimento de dúvida quanto à veracidade das\nda raça, que são em suma o ódio de morte aos ratos. Já nem informações.\nos afugentava! Os ratos de Ouro Preto são também dignos CC ambiente de sonho, delineado por imagens\ne solenes — não ria — tradicionalistas... descendentes de perturbadoras.\noutros ratos que naqueles mesmos casarões presenciaram DD incentivo ao desenvolvimento econômico com\nacontecimentos importantes da nossa história... No sobrado a iniciativa privada.\ndo desembargador Tomás Antônio Gonzaga, imagine o EE espaço urbano marcado por uma política de isolamento\nsenhor uma reunião dos sonhadores inconfidentes, com\ndas crianças.\nos antepassados daqueles ratos a passearem pelo sótão\nou mesmo pelo assoalho por entre as pernas dos homens",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 31,
        "Enunciado da Questão": "absortos na esperança da independência nacional! E\ndepois, os ancestres daqueles roedores que eu via agora Migalhas\ndeslizar sutilmente no meu quarto podiam ter subido Entre a toalha branca e um bule de café\npelo poste da ignomínia colonial, onde estava exposta a seria inapropriado dizer\ncabeça do Tiradentes! E quando as órbitas se descarnaram eu não te amo mais.\nignominiosamente, podiam até ter penetrado no recesso Era necessário algo mais solene,\ndaquele crânio onde verdadeiramente ardera a literatura,\num jardim japonês\ncom a simplicidade do heroísmo, a febre nacionalista...\npara as perdas pensadas,\nALPHONSUS, J. Contos e novelas. Rio de Janeiro: Imago; Brasília: INL, 1976. um noturno de tempestade\nDescrevendo seu gato, o narrador remete ao contexto\npara arrebentar de dor,\ne a protagonistas da Inconfidência para criar um efeito\numa praia de pedras para chorar\ndesconcertante centrado no\nem silêncio, uma cama alta\nAA desenho imaginativo do casario colonial de Ouro Preto.\npara o incenso da despedida,\nBB efeito de apagamento de limites entre ficção e realidade.\numa janela\nCC vínculo estabelecido entre animais urbanos e literatura.\ndando para o abismo.\nDD questionamento sutil quanto à sanidade dos inconfidentes. No entanto você abaixa os olhos\nEE contraste entre austeridade pomposa e imagem e recolhe lentamente as migalhas de pão\nrepugnante.\nsobre a mesa posta para dois.\nQUESTÃO 30 MARQUES, A. M. A vida submarina. São Paulo: Cia. das Letras, 2021.\nEnquanto estivemos entretidos com os urubus outras Nesse poema, a representação do sentimento amoroso\ncoisas andaram acontecendo na cidade. A Companhia recupera a tradição lírica, mas se ajusta à visão\nbaixou novas proibições, umas inteiramente bobocas, só contemporânea ao\npelo prazer de proibir (ninguém podia cuspir pra cima, nem AA invocar o interlocutor para uma tomada de posição.\ncarregar água em jacá, nem tapar o sol com peneira, como\nBB questionar a validade do envolvimento romântico.\nse todo mundo estivesse abusando dessas esquisitices);\nmas outras bem irritantes, como a de pular muro pra cortar CC diluir em banalidade a comoção de um amor frustrado.\ncaminho, tática que quase todo mundo que não sofria de DD transformar em paz as emoções conflituosas do casal.\nreumatismo vinha adotando ultimamente, principalmente\nEE condicionar a existência da paixão a espaços idealizados.\nos meninos. E não confiando na proibição só, nem na força\ndos castigos, que eram rigorosos, a Companhia ainda\nmandou fincar cacos de garrafa nos muros. Achei isso um\nexagero, e comentei o assunto com mamãe. Meu pai ouviu\nlá do quarto e veio explicar. Disse que em épocas normais\nbastava uma coisa ou outra; mas agora a Companhia\nnão podia admitir nenhuma brecha em suas ordens; se\nalguém desobedecesse à proibição podia se cortar nos\ncacos; se alguém conseguisse pular um muro quebrando\no corte de alguns cacos, ou jogando um couro por cima,\nera apanhado pela proibição, nhoc — e fez o gesto de\nquem torce o pescoço de um frango.\nVEIGA, J. J. Sombras de reis barbudos. Rio de Janeiro: Civilização Brasileira, 1978.\n14 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ15*\nQUESTÃO 32 Quase cinquenta obras de Lasar Segall foram confiscadas\npelo regime totalitário alemão na primeira metade do\nO sol começa a descer por trás da vegetação da Ilha\nséculo XX, entre elas a obra Eternos caminhantes,\nda Restinga, na outra margem do rio Paraíba, colorindo\nconsiderada degenerada por\no céu de amarelo, laranja e lilás. Então se ouvem as\nAA representar uma estética tida como inconveniente para\nprimeiras notas do Bolero, do compositor francês Maurice\no ideário político vigente.\nRavel, executadas pelo saxofonista Jurandy. É assim o\nBB manifestar um posicionamento político-cultural\npôr do sol da praia do Jacaré, em Cabedelo (Grande João\nconcebido por grupos de oposição.\nPessoa). Depois do Bolero, Jurandy toca Asa branca,\nCC expressar a cultura artística por meio da representação\nde Luiz Gonzaga, e Meu sublime torrão, de Genival\nparcial do corpo humano.\nMacedo, espécie de hino não oficial da Paraíba.\nDD apresentar uma composição que antecipa o imaginário\nPINHEIRO, A. Sol se põe embalado pelo Bolero de Ravel. Disponível em:\nartístico germânico.\nhttp://tools.folha.com.br. Acesso em: 16 set. 2012 (adaptado).\nEE estimular discussões sobre o papel da arte na\nA interpretação musical de Jurandy do Sax, codinome\nconstrução coletiva de cultura.\nde José Jurandy Félix, apresenta um repertório\ncaracterizado pela",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 34,
        "Enunciado da Questão": "AA inter-relação de referenciais estéticos aparentemente\nTEXTO I\ndistanciados.\nBB valorização de músicas que revelam mensagens Logo no início de Gira, um grupo de sete bailarinas\nde serenidade. ocupa o centro da cena. Mãos cruzadas sobre a lateral\nesquerda do quadril, olhos fechados, troncos que pendulam\nCC consagração do repertório erudito como cultura\nsobre si mesmos em vaguíssimas órbitas, tudo nelas\ndominante.\nsugere o transe. Está estabelecido o caráter volátil do que\nDD iniciativa de estímulo à vocação turística da cidade.\nse passará no palco dali para frente. Mas engana-se quem\nEE divisão hierárquica entre gêneros e estilos musicais.\npensa que vai assistir a uma representação mimética dos\nQUESTÃO 33 cultos afro-brasileiros.\nTEXTO I TEXTO II\nDisponível em: www.grupocorpo.com.br. Acesso em: 2 jul. 2019.\nSEGALL, L. Eternos caminhantes. Óleo sobre tela, 138 x 184 cm.\nMuseu Lasar Segall, IbramMinc, São Paulo, 1919. No diálogo que estabelece com religiões afro-brasileiras,\nsintetizado na descrição e na imagem do espetáculo,\nTEXTO II\na dança exprime uma\nEm 1933, a obra Eternos caminhantes ingressou\nAA crítica aos movimentos padronizados do balé clássico.\nem uma das primeiras edições das exposições de Arte\nBB representação contemporânea de rituais ancestrais\nDegenerada, promovida por membros do partido nazista\nextintos.\nalemão. Nos anos seguintes, ela voltaria a ser exibida na\nCC reelaboração estética erudita de práticas religiosas\nmostra denominada Exposição da Vergonha, promovida\npopulares.\npor pequenos grupos abastados. Em 1937, essa obra foi\nconfiscada pelo Ministério da Propaganda daquele país, na DD releitura irônica da atmosfera mística presente no culto\na entidades.\ngrande ação nacional-socialista contra a “Arte Degenerada”.\nEE oposição entre o resgate de tradições e a efemeridade\nSCHWARTZ, J. Perseguição à Arte Moderna em tempos de\nguerra. São Paulo: Museu Lasar Segall, 2018 (adaptado). da vida humana.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 15,
        "Enunciado da Questão": "*010175AZ16*\nQUESTÃO 35",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 37,
        "Enunciado da Questão": "A indústria do esporte eletrônico é um mercado que O uso das redes sociais como forma de ampliar\nestá crescendo em um ritmo mais rápido do que a economia universos foi uma descoberta recente para o artista Wolney\nmundial. Sua popularidade cresceu muito e no Brasil não é Fernandes, que começou a criar quando o ambiente em\ndiferente. De acordo com os dados de uma pesquisa, mais de Goiás era mais árido em relação às artes visuais. “Hoje, ser\n64% dos brasileiros que jogam videogame já ouviram falar de diferente é uma potência e quem sabe o que quer com\nesporte eletrônico. No entanto, o que chama a atenção é o a própria arte encontra espaço”, diz. As colagens artísticas\ncrescimento superior a 10% do público praticante comparado do goiano aparecem em capas de obras literárias pelo\nao ano anterior, que subiu de 44,7% para 55,4%. Trata-se Brasil e exterior.\nde um percentual expressivo, já que o Brasil está no top",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 3,
        "Enunciado da Questão": "Disponível em: https://opopular.com.br. Acesso em: 15 nov. 2021 (adaptado).\ndentre os países que têm maior número de espectadores de\nO artista goiano Wolney Fernandes busca expor seu\nesporte eletrônico do mundo. Comparado ao ano anterior,\ntrabalho por meio de plataformas virtuais com o objetivo de\nem 2020, o Brasil teve um marco de crescimento de 20%\nna audiência. Mundo afora, a árdua dedicação de grandes AA dar suporte à técnica de colagem em Artes Visuais,\ngamers contribuiu para o reconhecimento do Comitê Olímpico contornando dificuldades práticas.\nInternacional, aliado a outras cinco federações esportivas BB aproximar-se da estética visual própria da editoração\ne suas desenvolvedoras de jogos, que direcionaram um de obras artísticas, como capas de livros.\nolhar mais atento ao assunto, permitindo dar o primeiro CC oferecer uma vitrine internacional para sua produção\npasso para concretizar, pela primeira vez na história dos artística, a fim de dar mais visibilidade a suas obras.\njogos eletrônicos, um evento olímpico oficial. DD enfatizar o caráter original e inovador de suas criações\nDisponível em: https://chicoterra.com. Acesso em: 19 nov. 2021 (adaptado). artísticas, diferenciando-se das artes tradicionais.\nO contexto em que o esporte eletrônico é apresentado no EE trazer um sentido tecnológico às suas colagens, uma\ntexto demonstra o(a) vez que as imagens artísticas são recorrentes nas\nredes sociais.\nAA condição favorável à expansão dessa modalidade.\nBB promoção dessa prática por jogadores profissionais.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 38,
        "Enunciado da Questão": "CC impulsionamento de um processo de marketing.\nO mais antigo grupo de rap indígena do país, Brô MCs,\nDD favorecimento de fabricantes dos jogos. surgiu em 2009, na aldeia Jaguapiru, em Dourados, Mato\nEE modificação da audiência televisiva. Grosso do Sul. Os integrantes conheceram o rap pelo rádio,\nouvindo um programa que apresentava cantores e grupos\nQUESTÃO 36 brasileiros desse gênero musical. O Brô MCs conseguiu\ninfluenciar outros a fazerem rap e a lutarem pelas causas\nO Marabaixo é uma expressão artístico-cultural\nindígenas. Um dos nomes do movimento, Kunumí MC,\nformada nas tradições e na identificação cultural entre as\né um jovem de 16 anos, da aldeia Krukutu, em São Paulo.\ncomunidades negras do Amapá. O nome remonta às mortes\nO adolescente enxerga o rap como uma cultura da defesa\nde escravizados em navios negreiros que eram jogados na\ne começou a fazer rimas quando percebeu que a poesia,\nágua. Em sua homenagem, hinos de lamento eram cantados\npela qual sempre se interessou, podia virar música.\nmar abaixo, mar acima. Posteriormente, o Marabaixo se\nNas letras que cria, inspiradas tanto pelo rap quanto pelos\nintegrou à vivência das comunidades negras em um ciclo\nritmos indígenas, tenta incluir sempre assuntos aos quais\nde danças, cantorias com tambores e festas religiosas,\nacha importante dar voz, principalmente, a questão da\nrecebendo, em 2018, o título de Patrimônio Cultural do Brasil.\ndemarcação de terras.\nDisponível em: http://portal.iphan.gov.br. Acesso em: 15 nov. 2021 (adaptado).\nDisponível em: www.correiobraziliense.com.br. Acesso em: 13 nov. 2021 (adaptado).\nA manifestação do Marabaixo se constituiu em expressão\nO movimento rap dos povos originários do Brasil revela o(a)\nde arte e cultura, exercendo função de\nAA ressignificar episódios dramáticos em novas práticas AA fusão de manifestações artísticas urbanas\ncontemporâneas com a cultura indígena.\nculturais.\nBB adaptar coreografias como imitação dos movimentos BB contraposição das temáticas socioambientais\nindígenas às questões urbanas.\ndo mar.\nCC lembrar dos mortos no passado escravista como forma CC rejeição da indústria radiofônica às músicas indígenas.\nde lamento. DD distanciamento da realidade social indígena.\nDD perpetuar uma narrativa de apagamento dos fatos EE estímulo ao estudo da poesia indígena.\nhistóricos traumáticos.\nEE ritualizar a passagem de atos fúnebres nas produções\ncoletivas com espírito festivo.\n16 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ17*\nQUESTÃO 39",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 41,
        "Enunciado da Questão": "A petição on-line criada por um cidadão paulista “Ganhei 25 medalhas em mundiais, sete em Jogos\nsurtiu efeito: casado há três anos com seu companheiro, Olímpicos, e sou uma sobrevivente de abuso sexual.”\nele pedia a alteração da definição de “casamento” no Foi assim que Simone Biles se apresentou ao comitê do\ntradicional dicionário Michaelis em português. Na definição Senado norte-americano que investiga as supostas falhas\nanterior, casamento aparecia como “união legítima entre do FBI no caso Larry Nassar. Biles e outras três atletas,\nhomem e mulher” e “união legal entre homem e mulher, vítimas dos abusos do ex-médico da equipe de ginástica\npara constituir família”.\nfeminina dos EUA, exigiram que os agentes da investigação\nO novo verbete não traz em nenhum momento as sejam processados por falta de ação prévia contra Nassar,\npalavras homem ou mulher — agora a definição de agora preso. Biles esclareceu que culpa Larry Nassar\ncasamento se refere a “pessoas”. e “todo o sistema que o permitiu e o perpetrou”, acusando\nPara o diretor de comunicação do site onde a petição foi a Federação de Ginástica e o Comitê Olímpico dos Estados\npublicada, a iniciativa mostra a “eficiência da mobilização”.\nUnidos de saberem “muito antes” que ela havia sofrido\n“Em dois dias, mudou-se uma definição que permanecia\nabusos. A melhor ginasta do mundo é um ícone. Nos Jogos\na mesma há décadas”, afirma. E conclui: “A plataforma\nOlímpicos de Tóquio, uma lesão psicológica a impediu de\nserve para todos os tipos de causas, para as mudanças\ncompetir como previa. No entanto, ela chegou ao topo como\nque importam para as pessoas.”.\numa líder no trabalho de acabar com o preconceito com\nSENRA, R. Disponível em: www.bbc.com. Acesso em: 29 out. 2015.\nos problemas de saúde mental. “Não quero que nenhum\nA notícia trata da mudança ocorrida em um dicionário da\noutro atleta olímpico sofra o horror que eu e outras centenas\nlíngua portuguesa. Segundo o texto, essa mudança foi\nsuportamos e continuamos suportando até hoje”, afirmou.\nimpulsionada pela\nDisponível em: https://brasil.elpais.com. Acesso em: 31 out. 2021 (adaptado).\nAA inclusão de informações no verbete.\nO fato relatado na notícia chama a atenção acerca da\nBB relevância social da instituição casamento.\nnecessidade de reflexão sobre a relação entre o esporte e\nCC utilização pública da petição pelos cidadãos.\nAA o desempenho atlético internacional.\nDD rapidez na disseminação digital do verbete. BB a dimensão emocional dos atletas.\nEE divulgação de plataformas para a criação de petição. CC os comitês olímpicos nacionais.\nDD as instituições de inteligência.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 40,
        "Enunciado da Questão": "EE as federações esportivas.\nA neozelandesa Laurel Hubbard fez história nos Jogos\nOlímpicos. Apesar de ter ficado de fora da disputa por",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 42,
        "Enunciado da Questão": "medalhas, a levantadora de peso deixou sua marca na\nO acesso às Práticas Corporais/Atividades Físicas\nedição de Tóquio por ser a primeira mulher abertamente\n(PC/AF) é desigual no Brasil, à semelhança de outros\ntransgênero a participar de uma competição olímpica.\nNo início da carreira, na década de 1990, a neozelandesa indicadores sociais e de saúde. Em geral, PC/AF prazerosas,\nparticipava de disputas na categoria masculina. diversificadas, mais afeitas ao período de lazer estão\nEm 2001, aos 23 anos, ela se afastou da atividade. concentradas nas populações mais abastadas. As atividades\n“A pressão de tentar me encaixar em um mundo que talvez\nfísicas de deslocamento, trajetos a pé ou de bicicleta para\nnão tenha sido feito para pessoas como eu se tornou um\nestudar ou trabalhar, por exemplo, são mais frequentes\nfardo muito grande para suportar.” Em 2012, Laurel começou\nsua transição de gênero por meio de terapias hormonais e, na classe social menos favorecida. Aqui, há uma relação\nem 2013, declarou abertamente ser uma mulher trans. Para inversa e perversa entre variáveis socioeconômicas de acesso\no Comitê Olímpico Internacional, a participação de mulheres às PC/AF. As maiores prevalências de inatividade física foram\ntrans nos Jogos é permitida caso o nível de testosterona,\nem mulheres, pessoas com 60 anos ou mais, negros, pessoas\nhormônio que aumenta a massa muscular, esteja abaixo de\ncom autoavaliação de saúde ruim ou muito ruim, com renda\n10 nanomols por litro por pelo menos 12 meses.\nfamiliar de até quatro salários mínimos por pessoa, pessoas\nDisponível em: https://revistagalileu.globo.com. Acesso em: 18 nov. 2021 (adaptado).\nNo texto, os limites do potencial inclusivo do esporte são que desconhecem programas públicos de PC/AF e residentes\ndados pela em áreas sem locais públicos para a prática.\nAA dificuldade de conseguir bons resultados esportivos. KNUTH, A. G.; ANTUNES, P. C. Saúde e Sociedade, n. 2, 2021 (adaptado).\nBB dependência de características biológicas padronizadas. O fator central que impacta a realização de práticas\nCC inexistência de uma categoria para pessoas corporais/atividades físicas no tempo de lazer no Brasil é a\ntransgênero. AA diferença entre homens e mulheres.\nDD necessidade de afastamento temporário das BB inexistência de políticas públicas.\ncompetições. CC diversidade de faixa etária.\nEE impossibilidade de uso controlado de substâncias DD variação de condição étnica.\nexógenas. EE desigualdade entre classes sociais.\n–LC • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 17,
        "Enunciado da Questão": "*010175AZ18*\nQUESTÃO 43 Essa campanha publicitária do Ministério da Saúde visa\nMestre e companheiro, disse eu que nos íamos despedir. AA divulgar um conjunto de benefícios proporcionados\nMas disse mal. A morte não extingue: transforma; não aniquila: pela amamentação.\nrenova; não divorcia: aproxima. Um dia supuseste “morta e BB apresentar tratamentos para infecções respiratórias\nseparada” a consorte dos teus sonhos e das tuas agonias, em bebês.\nque te soubera “pôr um mundo inteiro no recanto” do teu CC defender o direito das mulheres de amamentar em\nninho; e, todavia, nunca ela te esteve mais presente, no íntimo público.\nde ti mesmo e na expressão do teu canto, no fundo do teu ser\nDD orientar sobre os exercícios para uma boa\ne na face de tuas ações. Esses catorze versos inimitáveis, em\namamentação.\nque o enlevo dos teus discípulos resume o valor de toda uma\nEE informar sobre o aumento de anticorpos nas mães.\nliteratura, eram a aliança de ouro do teu segundo noivado, um\nanel de outras núpcias, para a vida nova do teu renascimento",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 45,
        "Enunciado da Questão": "e da tua glorificação, com a sócia sem nódoa dos teus anos\nde mocidade e madureza, da florescência e frutificação de Carta aberta à população brasileira\ntua alma. Para os eleitos do mundo das ideias a miséria\nestá na decadência, e não na morte. A nobreza de uma nos Prezados Cidadãos e Cidadãs,\npreserva das ruínas da outra. Quando eles atravessavam essa O envelhecimento populacional é um fenômeno\npassagem do invisível, que os conduz à região da verdade mundial. Infelizmente, nosso país ainda não está preparado\nsem mescla, então é que entramos a sentir o começo do seu\npara atender às demandas dessa população.\nreino, o reino dos mortos sobre os vivos.\nEste é o retrato da saúde pública no Brasil, que,\nBARBOSA, R. O adeus da Academia a Machado de Assis. Rio de Janeiro: Agir, 1962.\napesar dos indiscutíveis avanços, apresenta um cenário\nEsse é um trecho do discurso de Rui Barbosa na Academia\nde deficiências e falta de integração em todos os níveis de\nBrasileira de Letras em homenagem a Machado de Assis\npor ocasião de sua morte. Uma das características desse atenção à saúde: primária (atendimento deficiente nas\ndiscurso de homenagem é a presença de unidades de saúde da atenção básica), secundária\nAA metáforas relacionadas à trajetória pessoal e criadora (carência de centros de referência com atendimento por\ndo homenageado. especialistas) e terciária (atendimento hospitalar com\nBB recursos fonológicos empregados para a valorização abordagem ao idoso centrada na doença), ou seja, não\ndo ritmo do texto. há, na prática, uma rede de atenção à saúde do idoso.\nCC frases curtas e diretas no relato da vida e da morte\nDiante desse cenário, a Sociedade Brasileira de\ndo homenageado.\nGeriatria e Gerontologia (SBGG) vem a público manifestar\nDD contraposição de ideias presentes na obra do\nsuas preocupações com o presente e o futuro dos idosos\nhomenageado.\nno Brasil. É preciso garantir a saúde como direito universal.\nEE seleção vocabular representativa do sentimento de\nnostalgia. Esperamos que tanto nossos atuais quanto os futuros\ngovernantes e legisladores reflitam sobre a necessidade",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 44,
        "Enunciado da Questão": "de investir na saúde e na qualidade de vida associada ao\nenvelhecimento.\nDignidade à saúde do idoso!\nRio de Janeiro, 15 de setembro de 2014.\nDisponível em: www.sbgg.org.br. Acesso em: 20 out. 2021 (adaptado).\nO objetivo desse texto é\nAA sensibilizar o idoso a respeito dos cuidados com a\nsaúde.\nBB alertar os governantes sobre os cuidados requeridos\npelo idoso.\nCC divulgar o trabalho da Sociedade Brasileira de Geriatria\ne Gerontologia.\nDD informar o setor público sobre o retrocesso da\nlegislação destinada à população idosa.\nEE chamar a atenção da população sobre a qualidade dos\nDisponível em: www.facebook.com/minsaude. Acesso em: 13 jun. 2018. serviços de saúde pública para o idoso.\n18 –LC • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ20*\nCIÊNCIAS HUMANAS E SUAS TECNOLOGIAS",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 48,
        "Enunciado da Questão": "Questões de 46 a 90 No Cerrado, o conhecimento local está sendo cada\nQUESTÃO 46 vez mais subordinado à lógica do agronegócio. De um\nlado, o capital impõe os conhecimentos biotecnológicos,\ncomo mecanismo de universalização de práticas agrícolas\ne de novas tecnologias, e de outro, o modelo capitalista\nsubordina homens e mulheres à lógica do mercado. Assim,\nas águas, as sementes, os minerais, as terras (bens\ncomuns) tornam-se propriedade privada. Além do mais,\nhá outros fatores negativos, como a mecanização pesada,\na “pragatização” dos seres humanos e não humanos, a\nviolência simbólica, a superexploração, as chuvas de\nveneno e a violência contra a pessoa.\nCALAÇA, M.; SILVA, E. B.; JESUS, J. N. Territorialização do agronegócio e subordinação\ndo campesinato no Cerrado. Élisée, Rev. Geo. UEG, n. 1, jan.-jun. 2021 (adaptado).\nOs elementos descritos no texto, a respeito da\nterritorialização da produção, demonstram que há um\nAA cerco aos camponeses, inviabilizando a manutenção\ndas condições para a vida.\nBB descaso aos latifundiários, impactando a plantação\nde alimentos para a exportação.\nCC desprezo ao assalariado, afetando o engajamento dos\nsindicatos para o trabalhador.\nDD desrespeito aos governantes, comprometendo a\ncriação de empregos para o lavrador.\nEE assédio ao empresariado, dificultando o investimento\nde maquinários para a produção.\nFotografia da avó bordada\nSCARELI, G. A máquina de costura e os fios da memória. Revista Brasileira",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 49,
        "Enunciado da Questão": "de Pesquisa (Auto)Biográfica, n. 18, maio-ago. 2021.\nA definição de Sertão descrita no bordado associa esse TEXTO I\nrecorte espacial a Com uma população de 25 milhões de habitantes\nAA percursos e roteiros turísticos. (cerca de 60% de minorias muçulmanas, principalmente\nBB trajetos e movimentos holísticos. da etnia Uigur), Xinjiang é uma região estratégica para a\nCC vivências e itinerários socioafetivos. China. Faz fronteira com oito países, é uma artéria crucial\nDD fronteiras e demarcações territoriais. do megaprojeto de infraestrutura chinês Cinturão e Rota e\ntem as maiores reservas nacionais de carvão e gás natural.\nEE profissões e interesses econômicos.\nNINIO, M. Disponível em: https://oglobo.globo.com. Acesso em: 5 out. 2021 (adaptado).\nQUESTÃO 47 TEXTO II\nFelizes tempos eram esses! As moças iam à missa de Dentre as províncias da Região Oeste, Xinjiang se\nmadrugada. De dia ninguém as via e se alguma, em dia destaca ao receber mais de 1,7 milhão de migrantes entre\nde festa, queria passear com a avó ou a tia, havia de ir de 2000 e 2010. O principal motivo desse fluxo migratório\né que o governo fornece subsídios à população visando\ncadeirinhas. Bem razão têm os nossos velhos de chorar\naumentar a proporção de chineses da etnia Han em\npor esses tempos, em que as filhas não sabiam escrever,\nrelação à população local de etnias turca e muçulmana.\ne por isso não mandavam nem recebiam bilhetinhos.\nALVES, F.; TOYOSHIMA, S. Disparidade socioeconômica e fluxo migratório chinês:\nNovo Correio de Modas, 1853, apud DONEGÁ, A. L. Publicar ficção em\ninterpretação de eventos contemporâneos segundo os clássicos do desenvolvimento.\nmeados do século XIX: um estudo das revistas femininas editadas\nRevista de Economia Contemporânea, n. 1, jan.-abr. 2017 (adaptado).\npelos irmãos Laemmert. Campinas: Unicamp, 2013 (adaptado).\nNa perspectiva do autor, as tradições e os costumes A política demográfica para a província mencionada\nsociofamiliares sofreram alterações, no século XIX, nos textos é parte da seguinte ação estratégica do\ndecorrentes de quais fatores? governo chinês:\nAA Hábitos de leitura e mobilidade regional. AA Promover a ocupação rural.\nBB Circulação de impressos e trânsito religioso. BB Favorecer a liberdade religiosa.\nCC Valorização da língua e imigração estrangeira. CC Descentralizar a gestão pública.\nDD Práticas de letramento e transformação cultural. DD Incentivar a pluralidade cultural.\nEE Flexibilização do ensino e reformismo pedagógico. EE Assegurar a integridade territorial.\n20 –CH • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ21*\nQUESTÃO 50 TEXTO II\nPaulo Freire construiu uma pedagogia da esperança.\nSuperar a história da escravidão como principal marca\nNa sua concepção, a história não é algo pronto e acabado.\nda trajetória do negro no país tem sido uma tônica daqueles\nAs estruturas de opressão e as desigualdades, apesar\nque se dedicam a pesquisar as heranças de origem afro\nde serem naturalizadas, são sócio e historicamente\nà cultura brasileira. A esse esforço de reconstrução\nconstruídas. Daí a importância de os educandos tomarem\nda própria história do país, alia-se agora a criação da\nconsciência da sua realidade para, assim, transformá-la.\nplataforma digital Ancestralidades. “A história do negro\nDEMARCHI, J. L. Paulo Freire. Disponível em: https://diplomatique.org.br.\nno Brasil vai continuar sendo contada, e cada passo que Acesso em: 6 out. 2021 (adaptado).\na gente dá para trás é um passo que a gente avança”, diz Com base no conceito de ética pedagógica presente nos\nMárcio Black, idealizador da plataforma, sobre o estudo textos, os educandos tornam-se responsáveis pela\nde figuras ainda encobertas pela perspectiva histórica AA participação sociopolítica.\nimposta pelos colonizadores da América. BB definição estético-cultural.\nFIORATI, G. Projeto joga luz sobre negros e revê perspectiva histórica. CC competição econômica local.\nDisponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado).\nDD manutenção do sistema escolar.\nEm relação ao conhecimento sobre a formação cultural\nEE capacitação de mobilidade individual.\nbrasileira, iniciativas como a descrita no texto favorecem o(a)\nAA recuperação do tradicionalismo.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 53,
        "Enunciado da Questão": "BB estímulo ao antropocentrismo. A Cordilheira do Himalaia tem mais de 50 milhões de\nCC reforço do etnocentrismo. anos, sendo classificada como a maior cordilheira do planeta.\nDD resgate do teocentrismo. Originário da língua sânscrito, comum na região, seu nome\nquer dizer “morada da neve”. É possível encontrar nessa\nEE crítica ao eurocentrismo.\ncordilheira as quinze maiores montanhas do mundo. Ao todo,\nQUESTÃO 51 existem mais de cem picos, que contam com altitudes bem\nmaiores que 7 000 m. O Everest, considerado o ponto mais\nEscrito durante a Primeira Guerra Mundial, o seguinte\nalto da Terra, tem nada menos que 8 848 m de altitude, e\ntrecho faz parte da carta enviada pelo secretário do exterior\ncontinua crescendo, aproximadamente, 0,8 mm a cada ano.\nbritânico, Sir Arthur James Balfour, ao banqueiro Lord\nDisponível em: https://meioambiente.culturamix.com. Acesso em: 12 nov. 2021 (adaptado).\nRotschild, presidente da Liga Sionista, em 2 de novembro\nQual dinâmica natural é responsável pelo fenômeno\nde 1917, a carta ficou conhecida como Declaração Balfour:\napresentado?\n“O governo de Sua Majestade vê com aprovação o\nAA Derrame de lava vulcânica.\nestabelecimento na Palestina de um lar nacional para\nBB Encontro de placas tectônicas.\no povo judeu, e fará todos os esforços para facilitar tal\nobjetivo. Nada será feito que possa prejudicar os direitos CC Ação do intemperismo químico.\ncivis e religiosos das comunidades não judaicas na DD Sedimentação de erosão eólica.\nPalestina.” EE Derretimento de geleiras glaciais.\nGATTAZ, A. A Guerra da Palestina. São Paulo: Usina do Livro, 2002 (adaptado).",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 54,
        "Enunciado da Questão": "A análise do resultado do processo em questão revela que\nEu poderia concluir que a raiva é um pensamento, que\no governo inglês foi incapaz de garantir seu objetivo de\nestar com raiva é pensar que alguém é detestável, e que\nAA promover o bem-estar social.\nesse pensamento, como todos os outros — assim como\nBB negociar o apoio muçulmano. Descartes o mostrou —, não poderia residir em nenhum\nCC mediar os conflitos territoriais. fragmento de matéria. A raiva seria, portanto, espírito.\nDD estimular a cooperação regional. Porém, quando me volto para minha própria experiência\nda raiva, devo confessar que ela não estava fora do meu\nEE combater os governos autocráticos.\ncorpo, mas inexplicavelmente nele.\nMERLEAU-PONTY, M. Quinta conversa: o homem visto de fora.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 52,
        "Enunciado da Questão": "São Paulo: Martins Fontes, 1948 (adaptado).\nTEXTO I No que se refere ao problema do corpo, a filosofia cartesiana\napresenta-se como contraponto ao entendimento expresso\nComo presença consciente no mundo não posso\nno texto por\nescapar à responsabilidade ética no meu mover-me no\nmundo. Se sou puro produto da determinação genética ou AA apresentar uma visão dualista.\ncultural ou de classe, sou irresponsável pelo que faço no BB confirmar uma tese naturalista.\nmeu mover-me no mundo e, se careço de responsabilidade, CC demonstrar uma premissa realista.\nnão posso falar em ética. DD sustentar um argumento idealista.\nFREIRE, P. Pedagogia da autonomia: saberes necessários\nà prática educativa. São Paulo: Paz e Terra, 1996. EE defender uma posição intencionalista.\n–CH • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 21,
        "Enunciado da Questão": "*010175AZ22*",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 55,
        "Enunciado da Questão": "A diversão é o prolongamento do trabalho sob o capitalismo tardio. Ela é procurada por quem quer escapar\nao processo de trabalho mecanizado para se pôr de novo em condições de enfrentá-lo. Mas, ao mesmo tempo,\na mecanização atingiu um tal poderio sobre a pessoa em seu lazer e sobre a sua felicidade, ela determina tão\nprofundamente a fabricação das mercadorias destinadas à diversão que essa pessoa não pode mais perceber outra\ncoisa senão as cópias que reproduzem o próprio processo de trabalho.\nADORNO, T.; HORKHEIMER, M. Dialética do esclarecimento. Rio de Janeiro: Zahar, 1997.\nNo texto, o tempo livre é concebido como\nAA consumo de produtos culturais elaborados no mesmo sistema produtivo do capitalismo.\nBB forma de realizar as diversas potencialidades da natureza humana.\nCC alternativa para equilibrar tensões psicológicas do dia a dia.\nDD promoção da satisfação de necessidades artificiais.\nEE mecanismo de organização do ócio e do prazer.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 56,
        "Enunciado da Questão": "EU QUERIA FORÇA? VISÃO DE PODER\nPODER. RAIO X? TELECINESE? POLÍTICO.\nTELEPATIA?\nLAERTE. Disponível em: www.laerte.art.br. Acesso em: 23 nov. 2021 (adaptado).\nA charge ilustra um anseio presente na sociedade contemporânea, que se caracteriza pela\nAA situação de revolta individual.\nBB satisfação de desejos pessoais.\nCC participação em ações decisórias.\nDD permanência em passividade social.\nEE conivência em interesses partidários.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 57,
        "Enunciado da Questão": "Quem se mete pelo caminho do pedido de perdão deve estar pronto a escutar uma palavra de recusa. Entrar na\natmosfera do perdão é aceitar medir-se com a possibilidade sempre aberta do imperdoável. Perdão pedido não é\nperdão a que se tem direito [devido]. É com o preço destas reservas que a grandeza do perdão se manifesta.\nRICOEUR, P. O perdão pode curar. Disponível em: www.lusosofia.net. Acesso em: 14 out. 2019.\nA reflexão sobre o perdão apresentada no texto encontra fundamento na(s)\nAA rejeição particular amparada pelo desejo de poder.\nBB decisão subjetiva determinada pela vontade divina.\nCC liberdade mitigada pela predestinação do espírito.\nDD escolhas humanas definidas pelo conhecimento empírico.\nEE relações interpessoais mediadas pela autonomia dos indivíduos.\n22 –CH • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ23*\nQUESTÃO 58 O processo social relatado indica a formação de uma\netiqueta que tem como princípio a\nA Cavalgada de Sant’Ana é uma expressão da devoção\ndos vaqueiros à padroeira de Caicó (RN). Nas décadas de AA distinção das classes sociais.\n1950 a 1970, esse evento, então denominado Cavalaria, BB valorização de hábitos de higiene.\nera celebrado pelas pessoas que residiam na zona rural CC exaltação da cultura mediterrânea.\ndo município de Caicó. Essas pessoas usavam os animais\nDD consagração de tradições medievais.\n(jegues, mulas e cavalos) como único meio de transporte,\nsobretudo para se dirigirem à cidade nos dias de feiras, EE disseminação de produtos manufaturados.\ntrazendo seus produtos para comercializarem. Estando em",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 60,
        "Enunciado da Questão": "Caicó no período da Festa de Sant’Ana, esses agricultores\nse organizavam em cavalgada até o pátio da Catedral de Negar o pedido por dinheiro indispensável para\nSant’Ana para louvar a santa e receber bênção para seus necessidades pessoais ou comprar bens usando o nome\nanimais. Por volta da década de 1970, com a chegada do da pessoa sem o consentimento dela. Ameaçar o corte\nautomóvel à zona rural do município, essa expressão cultural de recursos dependendo de atitudes pessoais, esconder\nfoi extinta. O meio de transporte utilizando os animais passou documentos ou trocar senhas do banco sem avisar.\na ser substituído por carros, sobretudo caminhonetes e Ou, ainda, proibir a pessoa de trabalhar ou destruir seus\ncaminhões, que transportavam os camponeses para a pertences. As histórias são comuns, mas às vezes não são\ncidade em dias de feiras e festas. Desde 2002, um grupo de reconhecidas como abuso. Mas é uma das cinco formas de\ncaicoenses retomou essa expressão cultural e, em conjunto conduta contra a mulher previstas na Lei Maria da Penha.\ncom a associação dos vaqueiros, realiza no primeiro LEWGOY, J. Conduta quase invisível destrói a vida de mulheres. Disponível em:\ndomingo da Festa a Cavalgada de Sant’Ana. O evento, além https://valorinveste.globo.com. Acesso em: 23 out. 2021 (adaptado).\nde contar com a participação dos cavaleiros que residem O texto apresenta tipos de conduta sujeitos a punição,\nnas zonas rurais, atrai também pessoas que residem em conforme previsto na Lei Maria da Penha, porque\nCaicó, cidades vizinhas e amantes das vaquejadas. consistem em formas de\nFESTA DE SANT’ANA. Disponível em: http://portal.iphan.gov.br. AA ação difamatória.\nAcesso em: 12 out. 2021 (adaptado).\nAs mudanças culturais mencionadas no texto BB desvio comportamental.\ncaracterizam-se pela presença de CC expressão preconceituosa.\nAA elementos tradicionais e modernos em torno de uma DD violência patrimonial.\ncrença religiosa. EE desentendimento matrimonial.\nBB argumentos teológicos e históricos em consequência\nde uma ordem papal.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 61,
        "Enunciado da Questão": "CC fundamentos estéticos e etnográficos em função de Por trás da “mágica” do Google Assistant de sua\numa cerimônia clerical. capacidade de interpretar 26 idiomas está uma enorme\nDD práticas corporais e esportivas em decorrência de uma equipe de linguistas distribuídos globalmente, trabalhando\nimposição eclesiástica. como subcontratados, que devem rotular tediosamente os\nEE discursos filosóficos e antropológicos em resultado de dados de treinamento para que funcione. Eles ganham\nbaixos salários e são rotineiramente forçados a trabalhar\numa determinação paroquial.\nhoras extras não remuneradas. A inteligência artificial não\nQUESTÃO 59 funciona com um pozinho mágico. Ela funciona por meio\nde trabalhadores que treinam algoritmos incansavelmente\nDo século XVI em diante, pelo menos nas classes\naté que eles automatizem seus próprios trabalhos.\nmais altas, o garfo passou a ser usado como utensílio\nA Inteligência Artificial (IA) da economia freelancer está vindo atrás de você.\npara comer, chegando através da Itália primeiramente à Disponível em: https://mittechreview.com.br. Acesso em: 6 out. 2021 (adaptado).\nFrança e, em seguida, à Inglaterra e à Alemanha, depois\nO texto critica a mudança tecnológica em razão da\nde ter servido, durante algum tempo, apenas para retirar\nseguinte consequência:\nalimentos sólidos da travessa. Henrique III introduziu-o\nAA Diversificação da função.\nna França, trazendo-o provavelmente de Veneza. Seus\ncortesãos não foram pouco ridicularizados por essa BB Mobilidade da população.\nmaneira “afetada” de comer e, no princípio, não eram CC Autonomia do empregado.\nmuito hábeis no uso do utensílio: pelo menos se dizia DD Concentração da produção.\nque metade da comida caía do garfo no caminho do prato\nEE Invisibilidade do profissional.\nà boca. Em data tão recente como o século XVII, o garfo\nera ainda basicamente artigo de luxo, geralmente feito de\nprata ou ouro.\nELIAS, N. O processo civilizador: uma história dos costumes.\nRio de Janeiro: Zahar, 1994.\n–CH • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 23,
        "Enunciado da Questão": "*010175AZ24*\nQUESTÃO 62",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 64,
        "Enunciado da Questão": "Enormes alto-falantes sul-coreanos instalados na Txai Suruí, liderança da Juventude Indígena,\nfronteira com o Norte costumavam transmitir desde profere seu discurso na abertura da COP-",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 26,
        "Enunciado da Questão": "canções em estilo K-pop (como é chamado o pop “O clima está esquentando, os animais estão\nsul-coreano) até boletins climáticos e noticiário crítico ao desaparecendo, os rios estão morrendo e nossas\nvizinho comunista. O Norte costuma praticar atividade plantações não florescem como no passado. A Terra está\nsemelhante, transmitindo por seus alto-falantes discursos falando: ela nos diz que não temos mais tempo.”\ncríticos a Seul e aliados. Durante os anos 1980, o governo VICK, M. Quais são as conquistas do movimento indígena na COP-26.\nsul-coreano construiu um mastro de 97 metros de altura Disponível em: www.nexojornal.com.br. Acesso em: 10 nov. 2021 (adaptado).\npara hastear sua bandeira no povoado de Daesong-dong, O discurso da líder indígena explicita um problema global\nrelacionado ao(à)\nna fronteira com o Norte. O Norte respondeu com a\nconstrução de um mastro ainda mais alto (160 m) na AA manejo tradicional.\ncidade fronteiriça de Gijung-dong. “Essas demonstrações BB reciclagem residual.\nsão uma válvula de escape competitiva e importante entre CC consumo consciente.\nos dois lados, fora de um possível conflito militar”, diz o DD exploração predatória.\nanalista Ankit Panda.\nEE reaproveitamento energético.\nTAN, Y. Disputa de mastros e alto-falantes com K-pop: as pequenas picuinhas do conflito\nentre as Coreias. Disponível em: www.bbc.com. Acesso em: 7 nov. 2021 (adaptado).",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 65,
        "Enunciado da Questão": "Os atos de competição citados têm suas origens\nhistóricas vinculadas a um contexto de\nAA domínio cultural-identitário de atores sociais.\nBB disputas étnico-raciais de povos tradicionais.\nCC divergências político-ideológicas de agentes estatais.\nDD imposição econômico-financeira de empresas\nprivadas.\nEE protestos ecológico-sustentáveis de entidades\nambientais.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 63,
        "Enunciado da Questão": "Seda, madeiras aromáticas e têxteis, obras de arte,\nNas reportagens publicadas sobre a inauguração do\nlã, cristais e muitas, muitas peças de porcelana chegaram\nMuseu de Arte de São Paulo, em 1947, quando ele ainda\nao Brasil ao longo dos séculos XVII e XVIII. A opulência\nocupava um edifício na rua Sete de Abril, Lina Bo Bardi não foi\nproporcionada pelo ouro fez com que esses itens fossem\nmencionada nenhuma vez. A arquiteta era responsável pelo\nainda mais presentes em cidades mineiras como Ouro Preto,\nprojeto do museu que mudaria para sempre a posição de São\nMariana e Sabará. Esses objetos inspiraram a criação das\nPaulo no circuito mundial das artes. Mas não houve nenhum\nchinesices, termo que designa um tipo de arte que evoca registro disso. O louvor se concentrou em seu marido e\nmotivos chineses, presentes em várias igrejas barrocas de parceiro profissional, o respeitado crítico de arte Pietro Maria\nMinas Gerais. No Brasil, é bem provável que a inspiração Bardi. Passados 75 anos, a mulher então ignorada recebeu\npara as pinturas nas igrejas barrocas com pássaros, um Leão de Ouro póstumo, a maior homenagem da Bienal\nelefantes, tigres, mandarins e pagodes tenha sido tirada de de Arquitetura de Veneza, e tem agora sua história contada\ngravuras, tecidos, móveis e, principalmente, das porcelanas em duas biografias de peso, que procuram destrinchar uma\nchinesas que circulavam livremente em uma sociedade carreira marcada pela ousadia e pela contradição.\nenriquecida pelo comércio do ouro e pedras preciosas. PORTO, W. Lina Bo Bardi tem sua arquitetura contraditória destrinchada em biografias.\nDisponível em: www1.folha.uol.com.br. Acesso em: 10 nov. 2021 (adaptado).\nMARIUZZO, P. Estudos interdisciplinares ampliam conhecimento sobre\nchinesice no barroco mineiro. Disponível em: http://cienciaecultura.bvs.br. As transformações pelas quais passaram as sociedades\nAcesso em: 23 nov. 2021 (adaptado).\nocidentais e que possibilitaram o reconhecimento recente\nO desenvolvimento do processo artístico descrito no do trabalho da arquiteta mencionada no texto foram\ntexto foi possível pelo(a) resultado das mobilizações sociais pela\nAA representação arquitetônica. AA equidade de gênero.\nBB intercâmbio transcontinental. BB liberdade de expressão.\nCC dependência econômica. CC admissibilidade de voto.\nDD intervenção estatal. DD igualdade de oportunidade.\nEE padrão estético. EE reciprocidade de tratamento.\n24 –CH • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ25*\nQUESTÃO 66",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 68,
        "Enunciado da Questão": "TEXTO I O masseiro, a mulher, e quatro filhos, dormindo numa\ntapera de quatro paredes de caixão, coberta de zinco.\nComo é horrivel ver um filho comer e perguntar: “Tem\nA água do mangue, na maré cheia, ia dentro de casa.\nmais?” Esta palavra “tem mais” fica oscilando dentro do\nOs maruins de noite encalombavam o corpo dos meninos.\ncerebro de uma mãe que olha as panela e não tem mais.\nO mangue tinha ocasião que fedia, e os urubus faziam\nJESUS, C. M. Quarto de despejo: diário de uma favelada. São Paulo: Ática, 2014.\nponto por ali atrás dos petiscos. Perto da rua lavavam\nTEXTO II\ncouro de boi, pele de bode para o curtume de um espanhol.\nA experiência de ver os filhos com fome na década\nMorria peixe envenenado, e quando a maré secava, os\nde 1950, descrita por Carolina, é vivida no Brasil de 20",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 21,
        "Enunciado da Questão": "urubus enchiam o papo, ciscavam a lama, passeando\npor uma moradora de Petrolândia, em Pernambuco. “Eu\nbanzeiros pelas biqueiras dos mocambos no Recife.\ntrabalhava de ajudante de cabeleireira, mas a moça que\nRÊGO, J. L. O moleque Ricardo. Rio de Janeiro: J. Olympio, 1966 (adaptado).\ntinha o salão fechou. Eu vinha me sustentando com o\nA aglomeração urbana representada no texto resulta em\nauxílio que tinha, mas agora eu não fui contemplada. Às\nvezes as pessoas me ajudam com alimentos para os meus AA conservação do meio rural.\nfilhos. De vez em quando, eu acho algum bico para fazer, BB crescimento da vegetação ciliar.\nmas é muito raro. Tem dias que não tenho nem o leite da CC interferência do espaço geográfico.\nminha bebê.”\nDD equilíbrio do ambiente das cidades.\nCARRANÇA, T. “Até o feijão nos esqueceu”: o livro de 1960 que poderia ter sido escrito\nnas favelas de 2021. Disponível em: www.bbc.com. Acesso em: 6 out. 2021 (adaptado). EE controle da proliferação dos animais.\nConsiderando a realidade brasileira, os textos se",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 69,
        "Enunciado da Questão": "aproximam ao apresentarem uma reflexão sobre o(a)\nAA recorrência da miséria. Elas foram as pioneiras dos direitos das mulheres\nno Afeganistão. Defensoras ferrenhas da lei, buscaram\nBB planejamento da saúde.\njustiça para os mais marginalizados. Mas, agora, mais\nCC superação da escassez. de 220 juízas afegãs estão escondidas por medo de\nDD constância da economia. retaliação sob o regime do Talibã. Uma delas condenou\nEE romantização da carência. centenas de homens por violência contra as mulheres,\nincluindo estupro, assassinato e tortura. Mas poucos dias\nQUESTÃO 67 depois que o Talibã assumiu o controle de sua cidade\ne milhares de criminosos condenados foram libertados\nNo sul da Bahia, desde o século XVIII, tem-se\nda prisão, as ameaças de morte começaram. O país\nregistros de um tipo de sistema agroflorestal. Até hoje,\nsempre foi considerado um dos lugares mais difíceis e\nesse sistema é característica marcante da paisagem\nperigosos do mundo para as mulheres. De acordo com\nda região, conhecido como cabruca, que consiste no\nestudos de organizações não governamentais, cerca de\ncultivo do cacau à sombra do dossel da floresta nativa.\n87% das mulheres e meninas serão vítimas de abuso\nEsse sistema de cultivo do cacau (graças à tolerância\ndurante a vida.\nda espécie à sombra) é considerado amigável para a\nDisponível em: https://g1.globo.com. Acesso em: 12 out. 2021 (adaptado).\nvida silvestre, pois apresenta superioridade em termos\nO texto evidencia situação representativa de\nde conservação da biodiversidade quando comparado\ncom outras plantações tropicais (monoculturas de dendê, AA afronta às estruturas sociais.\nseringa ou café), agricultura ou pastagens. BB desprezo aos valores religiosos.\nSOLLBERG, I.; SCHIAVETTI, A.; MORAES, M. E. B. Manejo agrícola no CC transgressão às normas morais.\nRefúgio de Vida Silvestre de Una: agroflorestas como uma perspectiva\nde conservação. Revista Árvore, n. 2, 2014 (adaptado). DD desrespeito à dignidade humana.\nA prática produtiva apresentada é um exemplo de EE oposição aos princípios hierárquicos.\nAA difusão comercial de lavouras temporárias.\nBB utilização sustentável dos recursos naturais.\nCC ampliação tecnológica da pecuária intensiva.\nDD padronização alimentar dos povos tradicionais.\nEE modernização logística de plantios convencionais.\n–CH • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 25,
        "Enunciado da Questão": "*010175AZ26*\nQUESTÃO 70",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 72,
        "Enunciado da Questão": "No cemitério, a sociedade religiosa encarregada do TEXTO I\nfuneral, aterrorizada, apressou a cerimônia de tal forma que Por hora, apenas os mais abastados poderão sonhar\na mãe de Herzog perdeu o momento em que o caixão do em viajar ao espaço, seja por um foguete ou por um avião\nfilho começou a ser coberto pela terra. Quatro jornalistas híbrido, mas toda a população global poderá sentir os\nque estavam presos no DOI chegaram para assistir ao efeitos dessas viagens e avanços tecnológicos. Para uma\nsepultamento. Um se afastara, chorando. Dizia: Eles matam, aventura dessas, as empresas tiveram que criar novas\neles matam! Não pergunte nada. Não podemos dizer tecnologias que podem, em algum momento, voltar para a\nnada. Eles matam mesmo. Falava-se baixo. Ouviram-se sociedade. A câmera fotográfica, hoje comum no mundo,\ndois curtos discursos. O primeiro, da atriz Ruth Escobar: antes foi uma invenção para ser usada em telescópios, e\nAté quando vamos suportar tanta violência? Até quando o titânio, usado até na medicina, foi desenvolvido para a\nvamos continuar enterrando nossos mortos em silêncio? construção de foguetes.\nNo segundo, Audálio Dantas recitou o Navio negreiro, de ORLANDO, G. Corrida espacial dos bilionários pode trazer vantagens para todos.\nDisponível em: https://noticias.r7.com. Acesso em: 5 nov. 2021 (adaptado).\nCastro Alves: Senhor Deus dos desgraçados / Dizei-me\nVós, Senhor Deus / Se é mentira, se é verdade, / Tanto TEXTO II\nhorror perante os céus. BILIONÁRIOS LANÇAM NOVA ERA DE VIAGENS AO ESPAÇO...\nGASPARI, E. A ditadura encurralada. São Paulo: Cia. das Letras, 2004.\nVIEMOS\nO acontecimento descrito no texto, ocorrido em meados EM PAZ! ACREDITE\ndos anos 1970, atesta a seguinte característica do regime EM MIM. NÃO\npolítico-institucional vigente: CONFIE NESSE\nPESSOAL!\nAA Incorporação da estética popular para justificar o ideal\nde integração nacional.\nBB Afirmação da estratégia psicossocial para favorecer\no objetivo de propaganda cívica.\nCC Institucionalização de mecanismos repressivos para\neliminar os focos de resistência.\nDD Adoção de cerimoniais públicos para controlar as\nmanifestações de grupos opositores.\nEE Estatização de meios de comunicação para selecionar\na divulgação de atos governamentais. CAZO. Disponível em: www.humorpolitico.com.br. Acesso em: 5 nov. 2021.\nOs textos apresentam perspectivas da nova corrida",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 71,
        "Enunciado da Questão": "espacial que revelam, respectivamente:\nAlternativas logísticas estão servindo de instrumentos AA Dependência e progresso.\nque ativam os mercados especuladores de terras BB Expectativa e desconfiança.\nnas diferentes regiões da Amazônia e constituem em\nCC Angústia e adaptação.\nindicadores utilizados por diferentes atores para defender\nDD Pioneirismo e retrocesso.\nou denunciar o avanço da cultura da soja na região e,\ncom ela, a retomada do desmatamento. É evidente que EE Receio e civilidade.\no crescimento do desmatamento tem a ver também com\na expansão da soja, porém atribuir a ela o fator principal\nparece não totalmente correto. Parto da compreensão\ncentral de que a lógica que gera o desmatamento está\narticulada pelo tripé grileiros, madeireiros e pecuaristas.\nOLIVEIRA, A. U. A Amazônia e a nova geografia da produção da soja.\nTerra Livre, n. 26, jan.-jun. 2006 (adaptado).\nNa visão do autor, o problema central da situação descrita\né desencadeado pela\nAA apropriação de áreas devolutas.\nBB sonegação de impostos federais.\nCC incorporação de exportação ilegal.\nDD desoneração de setores produtivos.\nEE flexibilização de legislação ambiental.\n26 –CH • 1º DIA • CADERNO 1 • AZUL–\nQUESTÃO 73",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 75,
        "Enunciado da Questão": "Os séculos XV e XVI, quando se vão desmoronando A torcida do Fluminense inicia um movimento para\nas estruturas socioeconômicas da Idade Média perante mudar a letra de uma das músicas mais populares das\nos novos imperativos da Época moderna, constituem um arquibancadas tricolores. Grupos pedem a remoção do\nmomento-chave na história florestal de toda a Europa termo “mulambo imundo”, em uma provocação direta ao\nOcidental. Abre-se, genericamente, um longo período Flamengo. Mulambo é um termo que surgiu em Angola,\nde “crise florestal”, que se manifesta com acuidade nos na época da escravatura, e eles eram chamados de\npaíses onde mais se desenvolvem as atividades industriais mulambos pelos senhores de engenho, os patrões\ne comerciais. As necessidades em produtos lenhosos das fazendas.\naumentam drasticamente com o crescimento do consumo Disponível em: https://oglobo.globo.com. Acesso em: 23 nov. 2021.\nnos mercados urbanos e nas regiões onde progridem a\nQual mudança no comportamento social a proposta\nmetalurgia e a construção naval, além da sua utilização\nreportada no texto reflete?\nna vida quotidiana de toda a população.\nDEVY-VARETA, N. Para uma geografia histórica da floresta portuguesa. AA Rejeição de costumes elitistas.\nRevista da Faculdade de Letras — Geografia, n. 1, 1986 (adaptado). BB Repulsão de condutas misóginas.\nQual acontecimento do período contribuiu diretamente\nCC Condenação do preconceito racial.\npara o agravamento da situação descrita?\nDD Criminalização de práticas homofóbicas.\nAA O processo de expansão marítima.\nEE Contestação do comportamento machista.\nBB A eclosão do renascimento cultural.\nCC A concretização da centralização política.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 76,
        "Enunciado da Questão": "DD O movimento de reformas religiosas.\nEE A manutenção do sistema feudal.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 74,
        "Enunciado da Questão": "Tahuantinsuyu — nome do Império Inca em quéchua —\nera dividido em quatro partes ou suyus: Chinchaysuyu\n(noroeste do Peru e Equador), Antisuyu (parte amazônica\ndo império), Collasuyu (atual Bolívia) e Condesuyu (costa\ndo Oceano Pacífico) e tinha Cuzco, no atual Peru,\ncomo sua capital imperial. Oficialmente, todas as etnias\ndominadas pelos incas deveriam adotar a língua quéchua,\nadorar o Sapa Inca e o Sol e pagar taxas em forma de\nhoras de trabalhos periódicos. No entanto, pode-se dizer\nque o Império Inca era como um mosaico cultural em que\nvários e diferentes grupos étnicos adoravam o Sapa Inca\ne o Sol mas, simultaneamente, continuavam a adorar seus\ndeuses locais e também a falar em suas línguas nativas.\nMARTINS, C. Os incas e os tahuantinsuyu: apresentação. Disponível em:\nhttp://antigo.anphlac.org. Acesso em: 6 out. 2021 (adaptado).\nAo comparar, no texto, a vertente da dominação territorial\ncom os aspectos culturais, os incas tinham uma postura\nAA aceitável no que alude aos direitos humanos.\nBB admissível no que remete às crenças coloniais.\nCC tolerável no que se refere aos regimes tributários.\nFonte: IBGE\nDD flexível no que diz respeito aos costumes religiosos.\nEE compreensível no que concerne às normas laborais.\n–CH • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 27,
        "Enunciado da Questão": "rehlum\nrop\nsohliF\n*010175AZ27*\nTaxa de fecundidade no Brasil\nDe 1960 a 2020,\nnúmero de filhos baixa de\n6,3 para 1,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 5,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 7,
        "Enunciado da Questão": "6,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 3,
        "Enunciado da Questão": "6 5,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 8,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 5,
        "Enunciado da Questão": "4,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 1,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 4,
        "Enunciado da Questão": "3 2,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 8,
        "Enunciado da Questão": "2,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 4,
        "Enunciado da Questão": "2 1,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 8,
        "Enunciado da Questão": "1,5 1,5 1,5 1,",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 5,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 1,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 0,
        "Enunciado da Questão": "1960 1970 198019902000201020202030204020",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 50,
        "Enunciado da Questão": "Décadas\nDisponível em: www.insper.edu.br. Acesso em: 27 set. 2021 (adaptado).\nQual fator foi determinante para a mudança do indicador\napresentado no gráfico?\nAA Flexibilização legal da prática de aborto.\nBB Envelhecimento da população brasileira.\nCC Crescimento dos casos de gravidez precoce.\nDD Participação feminina no mercado de trabalho.\nEE Diminuição dos benefícios na licença-maternidade.\n*010175AZ28*\nQUESTÃO 77",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 79,
        "Enunciado da Questão": "Havia já muito tempo que a Europa desfrutava os TEXTO I\nbenefícios da vacina e arrancava à morte milhares de\nGerineldo dorme porque já está conformado com o\ninocentes, condenados a serem vítimas do terrível flagelo\nseu mundo. Porque já sabe tudo o que lhe pode acontecer\ndas bexigas, e o governo de Portugal nunca se lembrara de\napós haver submetido todos os objetos que o rodeiam a um\ntransmitir ao Brasil a mais útil das descobertas humanas,\nminucioso inventário de possibilidades. Seu apartamento,\nquando aliás nenhum país mais do que ele carecia deste\nmais que um apartamento, é uma teoria de sorte e de azar.\nsalutar invento ou se atendesse às vantagens da população\nMelhor que ninguém, Gerineldo conhece o coeficiente\nou ao perdimento de imensas somas na mortandade\nda dilatação de suas janelas e mantém marcado no\ncontínua de escravos, que este flagelo devorava. O certo\ntermômetro, com uma linha vermelha, o ponto em que\né que mais ocupado de seu ouro que de seus habitantes,\nse quebrarão os vidros, despedaçados em estilhaços\nPortugal, como em outros muitos casos, esperou que o\nde morte. Sabe que os arquitetos e os engenheiros já\nBrasil por seu próprio impulso remediasse a este mal.\npreviram tudo, menos o que nunca já aconteceu.\nPEREIRA, J. C. 12 jan. 1828 apud LOPES, M. B.; POLITO, R. Para uma história\nda vacina no Brasil: um manuscrito inédito de Norberto e Macedo. História, MÁRQUEZ, G. G. O pessimista. In: Textos do Caribe. Rio de Janeiro: Record, 1981.\nCiências, Saúde — Manguinhos, n. 2, abr.-jun. 2007 (adaptado).\nTEXTO II\nEscrito em 1828, o texto expressa a seguinte ideia de\nA situação é o sujeito inteiro (ele não é nada a não ser\norigem iluminista:\na sua situação) e é também a coisa inteira (nunca há mais\nAA As leis observáveis regem o mundo material.\nnada senão as coisas). É o sujeito a elucidar as coisas\nBB O monarca racional promove a sociedade justa. pela sua própria superação, se assim quisermos; ou são\nCC O direito natural justifica a liberdade dos homens. as coisas a reenviar ao sujeito a imagem dele. É a total\nDD A produção da terra garante a riqueza das nações. facticidade, a contingência absoluta do mundo, do meu\nnascimento, do meu lugar, do meu passado, dos meus\nEE A responsabilidade dos governantes assegura a saúde\nredores — e é a minha liberdade sem limites que faz com\ndos povos.\nque haja para mim uma facticidade.\nQUESTÃO 78 SARTRE, J.-P. O ser e o nada: ensaio de ontologia fenomenológica.\nPetrópolis: Vozes, 1997 (adaptado).\nOs movimentos da agricultura urbana no Rio de\nA postura determinista adotada pelo personagem\nJaneiro vêm crescendo nos últimos vinte anos, tanto\nGerineldo contrasta com a ideia existencialista contida\npor meio de reproduções de modelos de vida antigos,\nno pensamento filosófico de Sartre porque\nvinculados ao resgate dos próprios costumes, como — e\nAA evidencia a manifestação do inconsciente.\ncada vez mais — são revelados hábitos inventivos nos\nquais moradores urbanos de diferentes classes sociais, BB nega a possibilidade de transcendência.\nsem nenhuma referência anterior com o campo, passam a CC contraria o conhecimento difuso.\nse dedicar a essas atividades. Ao possibilitar o acesso ao\nDD sustenta a fugacidade da vida.\nplantio e, consequentemente, à alimentação, permite-se\nEE refuta a evolução biológica.\numa nova relação com o que se come, reduzindo o\npercurso da cadeia produtiva e aproximando produtores",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 80,
        "Enunciado da Questão": "de consumidores, pois ambos se confundem nas\nexperiências de agricultura urbana. O Golpe Militar de 1964 foi implacável no combate\nPORTILHO, M.; RODRIGUES, C. G. O.; FERNANDEZ, A. C. F. Cultivando relações no ao que restava das Ligas Camponesas, generalizadas na\narranjo local da Penha: a mobilização de mulheres a partir das práticas de agricultura década anterior. No entanto, em relação aos sindicatos,\nurbana na favela. Cidades, Comunidades e Territórios, n. 42, jun. 2021.\nsua atitude foi ambígua. Por meio de acordos com os\nA prática agrícola destacada no texto apresenta como\nEstados Unidos, foram concebidos centros sindicais e\nvantagem no espaço urbano a\ncursos de liderança com base em princípios conservadores\nAA ocupação de lugares ociosos. e ministrados por membros da Igreja Católica.\nBB densificação da área central. DEL PRIORE, M.; VENÂNCIO, R. Uma história da vida rural no Brasil.\nRio de Janeiro: Ediouro, 2006 (adaptado).\nCC valorização do mercado externo.\nDD priorização de insumos químicos. Os sindicatos rurais foram tratados da forma descrita no\ntexto porque o governo pretendia utilizá-los para\nEE mecanização de técnicas de cultivo.\nAA controlar as tensões políticas.\nBB limitar a legislação trabalhista.\nCC divulgar o programa populista.\nDD regularizar a propriedade da terra.\nEE estimular a oferta de mão de obra.\n28 –CH • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ29*\nQUESTÃO 81",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 83,
        "Enunciado da Questão": "A economia das ilegalidades se reestruturou com o Diversos são os fatores causadores da degradação\ndesenvolvimento da sociedade capitalista. A ilegalidade dos do solo, atuando de forma direta ou indireta, mas quase\nbens foi separada da ilegalidade dos direitos. Divisão que sempre a grande maioria das terras degradadas inicia esse\ncorresponde a uma oposição de classes, pois, de um lado, a processo com o desmatamento, que pode ser seguido\nilegalidade mais acessível às classes populares será a dos por diversas formas de ocupação desordenada, como:\nbens — transferência violenta das propriedades; de outro, corte de taludes para a construção de casas, rodovias e\nà burguesia, então, se reservará a ilegalidade dos direitos: ferrovias, agricultura, com uso da queimada, vários tipos de\na possibilidade de desviar seus próprios regulamentos mineração, irrigação excessiva, crescimento desordenado\ne suas próprias leis; e essa grande redistribuição das das cidades, superpastoreio, uso do solo para diversos\nilegalidades se traduzirá até por uma especialização dos tipos de despejos industriais e domésticos, sem tratamento\ncircuitos judiciários; para as ilegalidades de bens — para da área que recebe esses despejos; enfim, de uma forma\no roubo — os tribunais ordinários e os castigos; para ou de outra, os solos tornam-se degradados, sendo muitas\nas ilegalidades de direitos — fraudes, evasões fiscais, vezes difícil, ou quase impossível, a sua recuperação.\noperações comerciais irregulares — jurisdições especiais\nGUERRA, A. T. Degradação dos solos: conceitos e temas. In: GUERRA, A. T.;\ncom transações, acomodações, multas atenuadas etc. JORGE, M. C. O. (Org.). Degradação dos solos no Brasil.\nRio de Janeiro: Difel, 2018.\nFOUCAULT, M. Vigiar e punir: nascimento da prisão. Petrópolis: Vozes, 1987.\nA partir da ocupação desordenada exposta no texto, o que\nO texto apresenta uma relação de cálculo político-econômico\nimpede a recuperação do recurso natural destacado é a\nque caracteriza o poder punitivo por meio da\nAA elevação da biomassa.\nAA gestão das ilicitudes pelo sistema judicial.\nBB redução da salinização.\nBB aplicação das sanções pelo modelo equânime.\nCC diminuição da fertilidade.\nCC supressão dos crimes pela penalização severa.\nDD ampliação da microfauna.\nDD regulamentação dos privilégios pela justiça social.\nEE decomposição do substrato.\nEE repartição de vantagens pela hierarquização cultural.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 84,
        "Enunciado da Questão": "",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 82,
        "Enunciado da Questão": "A partir da década de 1930, começam a ser discutidos\nOs vapores cruzavam os mares transportando\nno Brasil os princípios de racionalização do trabalho.\npessoas, mercadorias e ideias, e ainda carregavam a mala\nAs preocupações com a cozinha e o trabalho doméstico\npostal, repleta de mensagens. Múltiplas histórias escritas\nforam introduzidas com a medicina sanitária e a oferta\natravessavam o oceano buscando por notícias de filhos e\nde gás e eletricidade para uso doméstico no início do\npais, irmãos, maridos e esposas, noivos e noivas. As missivas\nséculo XX. A organização da cozinha visava atingir\ntraziam boas e más novas, comunicavam alegremente\numa simplificação das tarefas, com a economia de\nnascimentos e casamentos, também doenças e mortes;\nmovimentos, e o barateamento dos equipamentos, a\nenviavam declarações de amor e fidelidade, fotos de família;\npartir da produção em grande escala. A padronização e\nencaminhavam conselhos de velhos, pedidos de ajuda e de\nracionalização da habitação e seus componentes visava\ndinheiro; expediam cartas bancárias e de chamada. Essa\numa radical transformação da casa, em especial da\nliteratura epistolar possibilitava a transmissão e reconstrução\ncozinha, e apoiava-se tanto no desenvolvimento de novos\ndas tradições. Os deslocamentos tornaram-se um dos mais\nequipamentos quanto nos estudos de racionalização\npotentes produtores de escritura ao longo da história.\ndo trabalho doméstico. A principal preocupação era\nTRUZZI, O.; MATOS, I. Saudades: sensibilidades no epistolário de e/imigrantes\nportugueses (Portugal-Brasil 1890-1930). Rev. Bras. Hist., n. 70, jul.-dez. 2015. o desenvolvimento de um novo tipo de habitação, que\nConforme o texto, as correspondências trocadas entre deveria induzir um novo comportamento social.\nimigrantes no Brasil com os seus países de procedência SILVA, J. L. M. Transformações no espaço doméstico: o fogão a gás e a cozinha\npaulistana, 1870-1930. Anais do Museu Paulista, n. 2, jul.-dez. 2007 (adaptado).\nconstituíam um dispositivo tecnológico que possibilitava o(a)\nNo contexto descrito, as mudanças mencionadas\nAA disputa ideológica entre a comunidade de estrangeiros\nproporcionavam às mulheres o(a)\ne a de nativos.\nAA controle do orçamento familiar.\nBB circularidade cultural entre a sociedade de partida e\nBB libertação das tradições religiosas.\na de acolhimento.\nCC controle doutrinário das narrativas do cotidiano de CC exercício da representatividade política.\norigem e de destino. DD ampliação dos momentos de socialização.\nDD fiscalização política dos fluxos de populações do Novo EE afastamento das atividades especializadas.\ne do Velho Mundo.\nEE monitoramento social dos grupos de trabalhadores da\ncidade e do campo.\n–CH • 1º DIA • CADERNO 1 • AZUL–",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 29,
        "Enunciado da Questão": "*010175AZ30*\nQUESTÃO 85",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 87,
        "Enunciado da Questão": "Produtores rurais europeus são antigos opositores TEXTO I\nde um grande acordo com o Mercosul. Na visão deles, Oriunda da Romênia, Genny Gleizer aportou no Brasil\nexiste um nítido risco de concorrência desleal, pois, na em 1932. Assim como milhares de judeus do Leste Europeu,\nEuropa, é preciso seguir regras mais rígidas de produção, sua vinda para o Brasil ocorreu em um momento de ascensão\no que encarece o processo. Assim, eles não conseguiriam do antissemitismo na Europa que tornava precárias suas\ncompetir com os preços, por exemplo, da carne brasileira vidas. O Brasil se colocava como uma possibilidade na\ne teriam seus negócios ameaçados. Por outro lado, o setor busca por condições de sobrevivência e desenvolvimento.\nindustrial europeu se mobiliza a favor do acordo, uma\nANTÃO, A. C. C. B. Gênero, imigração e política: o caso da judia comunista Genny Gleizer\nvez que as reduções de tarifas no comércio internacional no Governo Vargas (1932-1935). Rio de Janeiro: Casa de Oswaldo Cruz, 2017 (adaptado).\ndariam maior acesso ao mercado sul-americano. Um TEXTO II\nexemplo é o setor automotivo europeu, que prevê maior A presença judaica no Brasil foi criando aos poucos\nparticipação e concorrência nos países do Mercosul caso certas desconfianças que se refletiram em órgãos da\no acordo siga em frente. imprensa e em círculos intelectuais e políticos. Em parte,\nROUBICEK, M. Como o risco ambiental afeta o acordo entre Mercosul e União Europeia. essa imagem negativa adviria da onda nacionalista surgida\nDisponível em: www.nexojornal.com.br. Acesso em: 25 out. 2021.\nno final dos anos 1910, que concebia imigrantes como\nNo contexto do acordo citado, os dois grupos econômicos concorrentes dos trabalhadores brasileiros, ou como\neuropeus defendem, respectivamente, a seres improdutivos, exploradores da mão de obra e da\nAA restrição dos fluxos migratórios e a maior atuação de riqueza autóctone. Além disso, as elites políticas da época\nsindicatos. acreditavam que os estrangeiros eram portadores das\nBB ampliação das leis trabalhistas e a plena importação doutrinas anarquista e comunista, estranhas à “índole\ndo povo brasileiro”. Esses “indesejáveis” seriam um mal\nde manufaturados.\nexterno que corromperia a nação.\nCC proteção das florestas nacionais e a ampla\nMAIO, M. C.; CALAÇA, C. E. Um balanço da bibliografia sobre o antissemitismo\ntransferência de tecnologias. no Brasil. In: GRINBERG, K. (Org.). Os judeus no Brasil.\nRio de Janeiro: Civilização Brasileira, 2005 (adaptado).\nDD manutenção das barreiras fitossanitárias e a livre\ncirculação de mercadorias. Conforme descrito nos textos, o tratamento dispensado\naos grupos mencionados se fundamentava em\nEE remoção dos entraves alfandegários e a melhor\nremuneração de empregados. AA preceitos teológicos e religiosos.\nBB aspectos socioeconômicos e ideológicos.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 86,
        "Enunciado da Questão": "CC regulamentações territoriais e alfandegárias.\nDurante a Revolução Francesa, um certo padre Niollant\nDD orientações constitucionais e estatutárias.\nescondeu-se no pequeno castelo de L’Escarbas. Pagou\nEE decretos legislativos e internacionais.\namplamente a hospitalidade do velho fidalgo ocupando-se\nda educação de sua filha, Anaïs. A presença da mãe em",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 88,
        "Enunciado da Questão": "nada modificou essa educação masculina dada a uma\njovem criatura já muito inclinada à independência em Concorrer e competir não são a mesma coisa.\nvirtude da vida no campo. O padre transmitiu à aluna sua A concorrência pode até ser saudável sempre que a batalha\nintrepidez de opiniões e sua facilidade de julgamento, entre agentes, para melhor empreender uma tarefa e obter\nsem pensar que essas qualidades, tão necessárias num melhores resultados finais, exige o respeito a certas regras de\nhomem, se tornam defeitos numa mulher destinada aos convivência preestabelecidas ou não. Já a competitividade\nhumildes afazeres de mãe de família. Embora o padre se funda na invenção de novas armas de luta, num exercício\nrecomendasse continuamente à aluna ser tanto mais em que a única regra é a conquista da melhor posição.\ngraciosa e modesta quanto seu saber era mais extenso, A competitividade é uma espécie de guerra em que tudo\na senhorita de Nègrepelisse ficou com excelente opinião vale e, desse modo, sua prática provoca um afrouxamento\nde si mesma. dos valores morais e um convite ao exercício da violência.\nBALZAC, H. Ilusões perdidas. São Paulo: Penguin Classics; SANTOS, M. Por uma outra globalização: do pensamento único\nCia. das Letras, 2011 (adaptado). à consciência universal. Rio de Janeiro: Record, 2006.\nO comportamento desenvolvido pela personagem De acordo com a diferenciação feita pelo autor, que prática\nevidencia uma postura de econômica é considerada moralmente condenável?\nAA abandono de laços afetivos. AA Adoção do dumping comercial.\nBB negação da ideia de subjetividade. BB Fusão da função administrativa.\nCC aceitação da hierarquia de gênero. CC Criação de holding empresarial.\nDD consolidação da estratificação social. DD Limitação do mercado monopolista.\nEE ruptura de valores institucionalizados. EE Modernização da produção industrial.\n30 –CH • 1º DIA • CADERNO 1 • AZUL–\n*010175AZ31*",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 89,
        "Enunciado da Questão": "Simulação de mudança da temperatura média anual em relação ao período pré-industrial em três cenários de aquecimento global\n1,5 °C de aquecimento global 2 °C de aquecimento global 4 °C de aquecimento global\nVariação (°C)\n0 0,5 1 1,5 2 2,5 3 3,5 4 4,5 5 5,5 6 6,5",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 7,
        "Enunciado da Questão": "Mais quente\nSimulação de mudança da pluviosidade média anual em relação ao período pré-industrial em três cenários de aquecimento global\n1,5 °C de aquecimento global 2 °C de aquecimento global 4 °C de aquecimento global\nVariação (%)\n-40 -30 -20 -10 0 10 20 30",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 40,
        "Enunciado da Questão": "Mais seco Mais úmido Fonte: IPCC\nPIVETTA, M. O clima no Antropoceno. Revista Pesquisa Fapesp, n. 307, set. 2021.\nQual medida é capaz de minimizar as mudanças apresentadas nas simulações?\nAA Expandir o transporte marítimo.\nBB Incentivar os fluxos migratórios.\nCC Monitorar as atividades vulcânicas.\nDD Controlar as emissões de carbono.\nEE Priorizar a utilização de termoelétricas.",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    },
    {
        "Número da Questão": 90,
        "Enunciado da Questão": "Não tinha outra filosofia. Nem eu. Não digo que a Universidade me não tivesse ensinado alguma; mas eu decorei-lhe\nsó as fórmulas, o vocabulário, o esqueleto. Tratei-a como tratei o latim; embolsei três versos de Virgílio, dois de\nHorácio, uma dúzia de locuções morais e políticas, para as despesas da conversação. Tratei-os como tratei a história\ne a jurisprudência. Colhi de todas as cousas a fraseologia, a casca, a ornamentação.\nASSIS, M. Memórias póstumas de Brás Cubas. Belo Horizonte: Autêntica, 1999.\nA descrição crítica do personagem de Machado de Assis assemelha-se às características dos sofistas, contestados\npelos filósofos gregos da Antiguidade, porque se mostra alinhada à\nAA elaboração conceitual de entendimentos.\nBB utilização persuasiva do discurso.\nCC narração alegórica dos rapsodos.\nDD investigação empírica da physis.\nEE expressão pictográfica da pólis.\n–CH • 1º DIA • CADERNO 1 • AZUL– 31",
        "possui_imagem": false,
        "Gabarito da Questão": "N/A",
        "Cor da Prova": "Azul"
    }
]